<html>
<head>
<title>Revista Olho Latino::.</title>
<META NAME="DESCRIPTION" CONTENT="Museu Olho Latino">
<META NAME="KEYWORDS" CONTENT="Olho Latino, gravura, Gravura brasileira, arte, Paulo Cheida Sans, Paulo Cheida, Celina Carvalho, Nucleo Olho Latino, Bienal do Esquisito, Bienal Nacional de Gravura, Grabados e Gravuras, Bienal latino-americana de gravura, Bienal Internacional de gravura, Revista Olho Latino, mostra latino-americano de gravura">
<meta http-equiv="pragma" content="no-cache">
<meta http-equiv="expires" content="-1">
<script language="JavaScript">
<!--
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.0
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && document.getElementById) x=document.getElementById(n); return x;
}

function MM_nbGroup(event, grpName) { //v3.0
  var i,img,nbArr,args=MM_nbGroup.arguments;
  if (event == "init" && args.length > 2) {
    if ((img = MM_findObj(args[2])) != null && !img.MM_init) {
      img.MM_init = true; img.MM_up = args[3]; img.MM_dn = img.src;
      if ((nbArr = document[grpName]) == null) nbArr = document[grpName] = new Array();
      nbArr[nbArr.length] = img;
      for (i=4; i < args.length-1; i+=2) if ((img = MM_findObj(args[i])) != null) {
        if (!img.MM_up) img.MM_up = img.src;
        img.src = img.MM_dn = args[i+1];
        nbArr[nbArr.length] = img;
    } }
  } else if (event == "over") {
    document.MM_nbOver = nbArr = new Array();
    for (i=1; i < args.length-1; i+=3) if ((img = MM_findObj(args[i])) != null) {
      if (!img.MM_up) img.MM_up = img.src;
      img.src = (img.MM_dn && args[i+2]) ? args[i+2] : args[i+1];
      nbArr[nbArr.length] = img;
    }
  } else if (event == "out" ) {
    for (i=0; i < document.MM_nbOver.length; i++) {
      img = document.MM_nbOver[i]; img.src = (img.MM_dn) ? img.MM_dn : img.MM_up; }
  } else if (event == "down") {
    if ((nbArr = document[grpName]) != null)
      for (i=0; i < nbArr.length; i++) { img=nbArr[i]; img.src = img.MM_up; img.MM_dn = 0; }
    document[grpName] = nbArr = new Array();
    for (i=2; i < args.length-1; i+=2) if ((img = MM_findObj(args[i])) != null) {
      if (!img.MM_up) img.MM_up = img.src;
      img.src = img.MM_dn = args[i+1];
      nbArr[nbArr.length] = img;
  } }
}
//-->
</script>
<STYLE>
TEXTAREA {BORDER: #000000 1px solid; FONT-SIZE: 9px; FONT-FAMILY: arial; COLOR: #000000; }
INPUT {BORDER: #000000 1px solid; FONT-SIZE: 9px; COLOR: #000000; FONT-FAMILY: verdana; BACKGROUND-COLOR: #ffffff}
BODY,TABLE,TD,P,DIV,SPAN {FONT-SIZE: 8pt;COLOR: #000000; FONT-FAMILY: Verdana, Helvetica, Arial; TEXT-DECORATION: none}
img {border: 0px;}
BODY {
scrollbar-face-color:#000000;
scrollbar-arrow-color:#00CC00;
scrollbar-track-color:#000000;
scrollbar-shadow-color:#000000;
scrollbar-highlight-color:#000000;
scrollbar-3dlight-color:#333333;
scrollbar-darkshadow-Color:#333333}
</STYLE>
</head>

<body bgcolor="#000000" text="#FFFFFF" leftmargin="0" topmargin="0" onLoad="MM_preloadImages('../../../../menu/menu_r2_c4_f3.gif','../../../../menu/menu_r2_c4_f2.gif','../../../../menu/menu_r2_c4_f4.gif','../../../../menu/menu_r3_c2_f3.gif','../../../../menu/menu_r3_c2_f2.gif','../../../../menu/menu_r3_c2_f4.gif','../../../../menu/menu_r3_c6_f3.gif','../../../../menu/menu_r3_c6_f2.gif','../../../../menu/menu_r3_c6_f4.gif','../../../../menu/menu_r3_c8_f3.gif','../../../../menu/menu_r3_c8_f2.gif','../../../../menu/menu_r3_c8_f4.gif','../../../../menu/menu_r3_c10_f3.gif','../../../../menu/menu_r3_c10_f2.gif','../../../../menu/menu_r3_c10_f4.gif')" marginwidth="0" marginheight="0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF">
<div id="Layer1" style="position:absolute; left:27%; top:110px; width:532px; height:439px; z-index:1; visibility: visible; overflow: auto"> 
  <div align="center"><font color="#CCCCCC"><b>A OBRA DE ARTE NA INTERNET: <br>
    UMA DISCUSS&Atilde;O SOBRE A T&Eacute;CNICA E O PENSAMENTO*</b></font></div>
  <p align="right"><font color="#CCCCCC"><i>Reinaldo Cardenuto Filho<font face="Arial, Helvetica, sans-serif">*</font></i></font><font color="#CCCCCC" face="Arial, Helvetica, sans-serif"><i>*</i></font></p>
  <p align="left"> </p>
  <p align="left"><font size="2" face="Arial, Helvetica, sans-serif" color="#CCCCCC">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font color="#CCCCCC">Nunca foi t&atilde;o simples 
    consumir arte. Se antes a reprodu&ccedil;&atilde;o j&aacute; estava ocorrendo 
    de um modo desenfreado, com o surgimento da internet, esta se tornou ininterrupta. 
    Com um computador, um modem, uma linha telef&ocirc;nica e boa vontade, uma 
    pessoa navegando pela teia mundial pode em minutos conhecer algumas esculturas 
    de Rodin e obras de Leonardo da Vinci ou Bloch. <br>
    </font><font size="2" face="Arial, Helvetica, sans-serif" color="#CCCCCC">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font color="#CCCCCC"></font><font color="#CCCCCC">Certamente 
    que, com essa nova tecnologia cada vez mais presente no cotidiano mundial, 
    a percep&ccedil;&atilde;o e modo de cria&ccedil;&atilde;o se alteraram bruscamente. 
    A n&atilde;o necessidade de deslocamento geogr&aacute;fico, a possibilidade 
    de armazenar e modificar uma pintura e a interatividade simult&acirc;nea com 
    milhares de artistas diferentes s&atilde;o alguns exemplos que tiveram conseq&uuml;&ecirc;ncias 
    para a discuss&atilde;o acerca da muta&ccedil;&atilde;o da obra de arte. <br>
    Mas, na internet, existem dois n&iacute;veis bem distintos sobre a quest&atilde;o 
    da arte que devemos analisar neste trabalho: um &eacute; o meio eletr&ocirc;nico 
    servindo de suporte para os museus modernos ou contempor&acirc;neos, e o outro 
    &eacute; a utiliza&ccedil;&atilde;o desta nova m&iacute;dia para a produ&ccedil;&atilde;o 
    art&iacute;stica. <br>
    </font><font size="2" face="Arial, Helvetica, sans-serif" color="#CCCCCC">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font color="#CCCCCC"></font><font color="#CCCCCC">Um 
    trabalho que ilustra bem o que acontece no primeiro caso &eacute; a tese de 
    mestrado de Patr&iacute;cia Yamamoto, &quot;Os museus de arte moderna e contempor&acirc;nea 
    na www: novas formas de aplica&ccedil;&atilde;o do acesso intelectual&quot;. 
    Neste trabalho, a autora exp&otilde;e a problem&aacute;tica, analisando como 
    a percep&ccedil;&atilde;o dos espectadores se modificou com a introdu&ccedil;&atilde;o 
    da internet como complemento aos museus. <br>
    </font><font size="2" face="Arial, Helvetica, sans-serif" color="#CCCCCC">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font color="#CCCCCC"></font><font color="#CCCCCC">Segundo 
    Patr&iacute;cia, as mudan&ccedil;as se originam de diversos fatores: n&atilde;o 
    h&aacute; mais a necessidade de se deslocar (acervos inteiros s&atilde;o colocados 
    em sites possibilitando assim que os internautas entrem em contato com as 
    mais diversas obras: s&atilde;o as visitas virtuais); os modos de comunica&ccedil;&atilde;o 
    do museu com o p&uacute;blico s&atilde;o modificados (agora &eacute; poss&iacute;vel 
    receber e-mails com programa&ccedil;&otilde;es, eventos); a disponibilidade 
    de dados &eacute; maior e mais simples que no espa&ccedil;o f&iacute;sico; 
    h&aacute; a possibilidade da cria&ccedil;&atilde;o de f&oacute;runs ou grupos 
    de discuss&atilde;o onde cada pessoa interage na tentativa de mostrar os significados 
    introspectivos das obras de artes; as compras de publica&ccedil;&otilde;es 
    on line e question&aacute;rios ou formul&aacute;rios onde o espectador pode 
    ou n&atilde;o deixar seus dados pessoais, interpreta&ccedil;&otilde;es, gostos 
    e etc. <br>
    </font><font size="2" face="Arial, Helvetica, sans-serif" color="#CCCCCC">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font color="#CCCCCC"></font><font color="#CCCCCC">&Eacute; 
    ineg&aacute;vel que, dada a hist&oacute;ria do museu contempor&acirc;neo e 
    moderno, que tem uma tradi&ccedil;&atilde;o cujo objetivo &eacute; a cultura 
    e a atra&ccedil;&atilde;o cada vez maior do p&uacute;blico, a internet sem 
    d&uacute;vida se constitui como um ve&iacute;culo de comunica&ccedil;&atilde;o 
    circunstancialmente deveras importante. <br>
    </font><font size="2" face="Arial, Helvetica, sans-serif" color="#CCCCCC">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font color="#CCCCCC"></font><font color="#CCCCCC">Por&eacute;m, 
    uma primeira quest&atilde;o que se apresenta &eacute; quanto uma compara&ccedil;&atilde;o 
    entre a obra de arte no museu e na internet. Escreveu John Berger em seu livro 
    &quot;Modos de ver&quot; que a aura n&atilde;o desapareceu por completo ap&oacute;s 
    a queda da arte como contempla&ccedil;&atilde;o. Na verdade, para o autor, 
    ir ao museu &eacute; um meio de contempla&ccedil;&atilde;o, j&aacute; que, 
    mesmo as artes modernas s&atilde;o expostas de um modo a estabeleceram um 
    contato transcendente com o p&uacute;blico. Um exemplo s&atilde;o as famosas 
    redomas de vidro, que separam um mundo de outro. <br>
    </font><font size="2" face="Arial, Helvetica, sans-serif" color="#CCCCCC">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font color="#CCCCCC"></font><font color="#CCCCCC">Sendo 
    assim, na era da p&oacute;s-modernidade, a contempla&ccedil;&atilde;o vive 
    junto com a reprodu&ccedil;&atilde;o maci&ccedil;a. A internet, entretanto, 
    vem inaugurar mais um aspecto nesta discuss&atilde;o: a desestrutura&ccedil;&atilde;o 
    do museu como um espa&ccedil;o destinado &agrave; transcend&ecirc;ncia. As 
    visitas virtuais s&atilde;o uma maneira de tornar poss&iacute;vel conhecer 
    obras de arte atrav&eacute;s de sua casa, sem locomo&ccedil;&atilde;o. Quando 
    se acessa qualquer site de qualquer museu do mundo e se depara com um Dal&iacute;, 
    por exemplo, o internauta pode simplesmente correr seu dedo pelo monitor do 
    computador interagindo com a obra a um n&iacute;vel at&eacute; ent&atilde;o 
    desconhecido dentro da tradi&ccedil;&atilde;o museol&oacute;gica (isso j&aacute; 
    acontecia em publica&ccedil;&atilde;o escritas encontradas em bancas de jornais 
    ou em livros, mas nunca como um objetivo dos museus contempor&acirc;neos), 
    com exce&ccedil;&atilde;o daquelas exposi&ccedil;&otilde;es p&oacute;s-modernas 
    que, infelizmente, n&atilde;o s&atilde;o ainda poss&iacute;veis de serem assimiladas 
    virtualmente. <br>
    </font><font size="2" face="Arial, Helvetica, sans-serif" color="#CCCCCC">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font color="#CCCCCC"></font><font color="#CCCCCC">Outros 
    pontos a serem levantados sobre a discuss&atilde;o dos museus na Internet 
    s&atilde;o: a maior interatividade do p&uacute;blico e a possibilidade de 
    salvar as imagens, os simulacros das artes nos computadores. <br>
    A maior interatividade tamb&eacute;m &eacute; um aspecto que reduz a transcend&ecirc;ncia 
    em rela&ccedil;&atilde;o ao museu. A carga de informa&ccedil;&otilde;es sobre 
    os significados das pinturas e esculturas, por exemplo, descarta diretamente 
    pens&aacute;-las como dotadas de um esp&iacute;rito contemplativo. As informa&ccedil;&otilde;es 
    s&atilde;o humanas, s&atilde;o movimentos hist&oacute;ricos. O p&uacute;blico 
    percebe que estas foram criadas pelo homem para o homem, e n&atilde;o por 
    um Deus imagin&aacute;rio. <br>
    </font><font size="2" face="Arial, Helvetica, sans-serif" color="#CCCCCC">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font color="#CCCCCC"></font><font color="#CCCCCC">J&aacute; 
    a possibilidade de salvar os simulacros em computadores criam a possibilidade 
    real de modifica&ccedil;&atilde;o. Programas de computadores como o Photoshop 
    ou o Fireworks s&atilde;o alguns que tem o objetivo de modificar imagens. 
    Qualquer pessoa que tenha conhecimento sobre qualquer um deles pode, atualmente, 
    denegrir mais ainda o restante da aura existente. <br>
    Mas n&atilde;o devemos esquecer que a internet, mesmo que ainda n&atilde;o 
    disseminada para a popula&ccedil;&atilde;o em geral, traz a possibilidade 
    real de uma democratiza&ccedil;&atilde;o da &aacute;rea cultural. Um exemplo 
    pessoal &eacute; v&aacute;lido: enquanto navegava pela internet durante a 
    semana que de prepara&ccedil;&atilde;o deste trabalho, me deparei com obras 
    de Rodin, Dal&iacute;, Pollock, entre outros. Em algumas horas de pesquisa 
    sabia minimamente algo mais sobre eles. Logicamente, a possibilidade de informa&ccedil;&otilde;es 
    err&ocirc;neas &eacute; real. Basta ent&atilde;o ao p&uacute;blico aprender 
    atrav&eacute;s de sites confi&aacute;veis. Como os dos museus, por exemplo. 
    <br>
    </font><font size="2" face="Arial, Helvetica, sans-serif" color="#CCCCCC">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font color="#CCCCCC"></font><font color="#CCCCCC">H&aacute;, 
    por&eacute;m, um outro aspecto da obra de arte na internet que deve ser apresentado 
    e discutido: o fazer. As novas t&eacute;cnicas est&atilde;o possibilitando 
    que surjam artistas ainda n&atilde;o reconhecidos. A arte realmente abstrata, 
    que &eacute; pura matem&aacute;tica, que n&atilde;o possui corpo, surge como 
    nova percep&ccedil;&atilde;o do mundo, como exerc&iacute;cio do esp&iacute;rito 
    al&eacute;m da preocupa&ccedil;&atilde;o est&eacute;tica. <br>
    </font><font size="2" face="Arial, Helvetica, sans-serif" color="#CCCCCC">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font color="#CCCCCC"></font><font color="#CCCCCC">Esse 
    novos artistas, de acordo com o texto &quot;Os exerc&iacute;cios do esp&iacute;rito&quot; 
    de Jean-Michel Rey acerca de teorias valeryanas, s&atilde;o fil&oacute;sofos. 
    Eles est&atilde;o mais preocupados com a busca, com as curiosidades do esp&iacute;rito, 
    com o entendimento do mundo que os cerca. N&atilde;o separam a compreens&atilde;o 
    do criar. A t&eacute;cnica, fundamental em seus trabalhos, n&atilde;o se funde 
    com a est&eacute;tica, mas sim com a compreens&atilde;o. <br>
    </font><font size="2" face="Arial, Helvetica, sans-serif" color="#CCCCCC">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font color="#CCCCCC"></font><font color="#CCCCCC">&Eacute; 
    assim que &eacute; poss&iacute;vel na internet, encontrar sites alternativos, 
    de grandes artistas que n&atilde;o t&ecirc;m reconhecimento porque aos olhos 
    dos conservadores a rede mundial de computadores &eacute; como o diabo que 
    vem se apoderar do esp&iacute;rito e da beleza das obras de arte. <br>
    </font><font size="2" face="Arial, Helvetica, sans-serif" color="#CCCCCC">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font color="#CCCCCC"></font><font color="#CCCCCC">O 
    site www.jodi.org &eacute; um exemplo perfeito para ilustrar este aspecto. 
    O criador ou criadores - n&atilde;o h&aacute; preocupa&ccedil;&atilde;o com 
    a identifica&ccedil;&atilde;o da autoria - quiseram expor dois sentimentos 
    diferentes sobre o mundo que os cerca. Primeiramente, com imagens aparentemente 
    intrag&aacute;veis, tentaram se aproximar da imagem computadorizada em seu 
    n&iacute;vel intelig&iacute;vel: a forma matem&aacute;tica. Conseguiram? N&atilde;o, 
    logicamente. &Eacute; imposs&iacute;vel tornar concreto para os olhos a pura 
    matem&aacute;tica, todavia, a maestria foi a cria&ccedil;&atilde;o de simulacros 
    t&atilde;o pr&oacute;ximos da matem&aacute;tica que faz com que o p&uacute;blico 
    reflita sobre esta quest&atilde;o. <br>
    </font><font size="2" face="Arial, Helvetica, sans-serif" color="#CCCCCC">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font color="#CCCCCC"></font><font color="#CCCCCC">Em 
    segundo lugar, a percep&ccedil;&atilde;o do mundo que quiseram criar foi a 
    de que na internet h&aacute; tantas informa&ccedil;&otilde;es in&uacute;teis 
    que o espectador-leitor fica perdido. Neste site n&atilde;o h&aacute; sequer 
    a palavra escrita. N&atilde;o h&aacute; uma ordem pr&eacute;-estabelecida, 
    sendo que &eacute; muito f&aacute;cil se desorientar. &Eacute; como uma reordena&ccedil;&atilde;o 
    ou a presen&ccedil;a do caos. Os que participam desta experi&ecirc;ncia muitas 
    vezes tem que abandonar o site para voltar a &quot;realidade&quot;. <br>
    </font><font size="2" face="Arial, Helvetica, sans-serif" color="#CCCCCC">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font color="#CCCCCC"></font><font color="#CCCCCC">Todos 
    os aspectos discutidos neste trabalho s&atilde;o ilustrativos de uma nova 
    tecnologia que est&aacute; ainda surgindo e conversa diretamente com os n&iacute;veis 
    perceptivos, t&eacute;cnicos e te&oacute;ricos da arte. Enquanto hoje este 
    tipo de arte &eacute; pensada como perif&eacute;rica, acredito que daqui h&aacute; 
    alguns anos, os conservadores v&atilde;o perceber seu real e importante significado. 
    Ora, o cinema em seus prim&oacute;rdios n&atilde;o era visto como uma arte 
    denegridora? <br>
    <br>
    Bibliografia: <br>
    <br>
    - Berger, John, &quot;Modos de Ver&quot; - Arte e Comunica&ccedil;&atilde;o 
    - Edi&ccedil;&otilde;es 70. <br>
    <br>
    - Lebrun, G&egrave;rard, &quot;A muta&ccedil;&atilde;o da obra de arte&quot; 
    in. Arte e filofosia - Arte Brasileira Contempor&acirc;nea - Caderno de Textos 
    4 - Funarte/Instituto Nacional de Artes Pl&aacute;sticas <br>
    <br>
    - Rey, Jean-Michel, &quot;Valery - os exerc&iacute;cios do esp&iacute;rito&quot; 
    in. Artepensamento - Org. Adauti Novaes - Companhia das Letras <br>
    <br>
    - Yamamoto, Patr&iacute;cia, &quot;Os museus de arte moderna e contempor&acirc;nea 
    na www: novas formas de amplia&ccedil;&atilde;o do acesso intelectual&quot; 
    - Disserta&ccedil;&atilde;o apresentada a Escola de Comunica&ccedil;&otilde;es 
    e Artes como exig&ecirc;ncia parcial para obten&ccedil;&atilde;o do t&iacute;tulo 
    de mestre em Ci&ecirc;ncias da Informa&ccedil;&atilde;o - Orienta&ccedil;&atilde;o: 
    Prof. Dr. Martin Grossmann <br>
    </font></p>
  <p><font color="#CCCCCC" face="Arial, Helvetica, sans-serif">___</font><font color="#CCCCCC">__________<br>
    <i><font face="Arial, Helvetica, sans-serif"><br>
    </font></i><font face="Arial, Helvetica, sans-serif">*Publicado originalmente 
    na Revista V&oacute;rtice - <a href="http://www.revistavortice.hpg.ig.com.br/">http://www.revistavortice.hpg.ig.com.br/</a>. 
    Escrito h&aacute; alguns anos, na &eacute;poca em que cursava o terceiro ano 
    do curso de Jornalismo na PUC-S&atilde;o Paulo. <br>
    <br>
    </font></font><font color="#CCCCCC" face="Arial, Helvetica, sans-serif">**Reinaldo 
    Cardenuto Filho - &Eacute; jornalista, estudante de ci&ecirc;ncias sociais, 
    pesquisador e programador de cinema do Centro Cultural S&atilde;o Paulo.</font><br>
    <br>
  </p>
  </div>
<table width="667" border="0" height="95%" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td>
      <table width="100%" border="0" height="600" cellspacing="0" cellpadding="0">
        <tr>
          <td background="../../../../museu/layout/topframe.jpg" height="82"> 
            <table width="100%" border="0" height="59" background="../../../../layout/topframe.jpg">
              <tr> 
                <td width="13%" height="58">&nbsp;</td>
                <td width="77%" height="58">&nbsp;</td>
                <td width="10%" height="58">&nbsp;</td>
              </tr>
              <tr> 
                <td width="13%" height="2">&nbsp;</td>
                <td width="77%" height="2"> 
                  <table border="0" cellpadding="0" cellspacing="0" width="286" align="right">
                    <!-- fwtable fwsrc="menu.png" fwbase="menu.gif" fwstyle="Dreamweaver" fwdocid = "742308039" fwnested="0" -->
                    <tr> 
                      <td><img src="../../../../menu/spacer.gif" width="3" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="69" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="9" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="53" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="12" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="40" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="10" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="39" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="7" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="41" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="3" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="1" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td colspan="11"><img name="menu_r1_c1" src="../../../../menu/menu_r1_c1.gif" width="286" height="4" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="4" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td colspan="3"><img name="menu_r2_c1" src="../../../../menu/menu_r2_c1.gif" width="81" height="1" border="0"></td>
                      <td rowspan="3"><a href="../expediente.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r2_c4','../../../../menu/menu_r2_c4_f2.gif','../../../../menu/menu_r2_c4_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r2_c4','../../../../menu/menu_r2_c4_f3.gif',1);" ><img name="menu_r2_c4" src="../../../../menu/menu_r2_c4.gif" width="53" height="12" border="0"></a></td>
                      <td colspan="7"><img name="menu_r2_c5" src="../../../../menu/menu_r2_c5.gif" width="152" height="1" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="1" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td rowspan="4"><img name="menu_r3_c1" src="../../../../menu/menu_r3_c1.gif" width="3" height="14" border="0"></td>
                      <td rowspan="3"><a href="../../../../apresentacao.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c2','../../../../menu/menu_r3_c2_f2.gif','../../../../menu/menu_r3_c2_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c2','../../../../menu/menu_r3_c2_f3.gif',1);" ><img name="menu_r3_c2" src="../../../../menu/menu_r3_c2.gif" width="69" height="12" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c3" src="../../../../menu/menu_r3_c3.gif" width="9" height="14" border="0"></td>
                      <td rowspan="4"><img name="menu_r3_c5" src="../../../../menu/menu_r3_c5.gif" width="12" height="14" border="0"></td>
                      <td><a href="../../nov/editorial.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c6','../../../../menu/menu_r3_c6_f2.gif','../../../../menu/menu_r3_c6_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c6','../../../../menu/menu_r3_c6_f3.gif',1);" ><img name="menu_r3_c6" src="../../../../menu/menu_r3_c6.gif" width="40" height="9" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c7" src="../../../../menu/menu_r3_c7.gif" width="10" height="14" border="0"></td>
                      <td rowspan="3"><a href="../../../../arquivo.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c8','../../../../menu/menu_r3_c8_f2.gif','../../../../menu/menu_r3_c8_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c8','../../../../menu/menu_r3_c8_f3.gif',1);" ><img name="menu_r3_c8" src="../../../../menu/menu_r3_c8.gif" width="39" height="12" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c9" src="../../../../menu/menu_r3_c9.gif" width="7" height="14" border="0"></td>
                      <td><a href="../../../../contato.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c10','../../../../menu/menu_r3_c10_f2.gif','../../../../menu/menu_r3_c10_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c10','../../../../menu/menu_r3_c10_f3.gif',1);" ><img name="menu_r3_c10" src="../../../../menu/menu_r3_c10.gif" width="41" height="9" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c11" src="../../../../menu/menu_r3_c11.gif" width="3" height="14" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="9" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td rowspan="3"><img name="menu_r4_c6" src="../../../../menu/menu_r4_c6.gif" width="40" height="5" border="0"></td>
                      <td rowspan="3"><img name="menu_r4_c10" src="../../../../menu/menu_r4_c10.gif" width="41" height="5" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="2" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td rowspan="2"><img name="menu_r5_c4" src="../../../../menu/menu_r5_c4.gif" width="53" height="3" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="1" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td><img name="menu_r6_c2" src="../../../../menu/menu_r6_c2.gif" width="69" height="2" border="0"></td>
                      <td><img name="menu_r6_c8" src="../../../../menu/menu_r6_c8.gif" width="39" height="2" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="2" border="0" name="undefined_2"></td>
                    </tr>
                  </table>
                </td>
                <td width="10%" height="2">&nbsp;</td>
              </tr>
            </table>
          </td>
        </tr>
        <tr>
          <td background="../../../../museu/layout/lowframe.jpg" height="518">
            <table width="100%" border="0" height="100%" cellpadding="0" cellspacing="0" align="center" background="../../../../layout/lowframe.jpg">
              <tr align="center" valign="top"> 
                <td width="12%">&nbsp;</td>
                <td width="88%">
                  <table width="100%" border="0" align="center">
                    <tr> 
                      <td valign="bottom" align="right" height="464">&nbsp;</td>
                    </tr>
                    <tr> 
                      <td valign="bottom" align="right" height="16"><a href="../index.htm" target="_self"><img src="../../../../layout/voltar.jpg" width="53" height="30" border="0"></a></td>
                    </tr>
                  </table>
                </td>
              </tr>
            </table>
          </td>
        </tr>
      </table>
    </td>
  </tr>
</table>
</body>
</html>

