<html>
<head>
<title>Revista Olho Latino::.</title>
<META NAME="DESCRIPTION" CONTENT="Museu Olho Latino">
<META NAME="KEYWORDS" CONTENT="Olho Latino, gravura, Gravura brasileira, arte, Paulo Cheida Sans, Paulo Cheida, Celina Carvalho, Nucleo Olho Latino, Bienal do Esquisito, Bienal Nacional de Gravura, Grabados e Gravuras, Bienal latino-americana de gravura, Bienal Internacional de gravura, Revista Olho Latino, mostra latino-americano de gravura">
<meta http-equiv="pragma" content="no-cache">
<meta http-equiv="expires" content="-1">
<script language="JavaScript">
<!--
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.0
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && document.getElementById) x=document.getElementById(n); return x;
}

function MM_nbGroup(event, grpName) { //v3.0
  var i,img,nbArr,args=MM_nbGroup.arguments;
  if (event == "init" && args.length > 2) {
    if ((img = MM_findObj(args[2])) != null && !img.MM_init) {
      img.MM_init = true; img.MM_up = args[3]; img.MM_dn = img.src;
      if ((nbArr = document[grpName]) == null) nbArr = document[grpName] = new Array();
      nbArr[nbArr.length] = img;
      for (i=4; i < args.length-1; i+=2) if ((img = MM_findObj(args[i])) != null) {
        if (!img.MM_up) img.MM_up = img.src;
        img.src = img.MM_dn = args[i+1];
        nbArr[nbArr.length] = img;
    } }
  } else if (event == "over") {
    document.MM_nbOver = nbArr = new Array();
    for (i=1; i < args.length-1; i+=3) if ((img = MM_findObj(args[i])) != null) {
      if (!img.MM_up) img.MM_up = img.src;
      img.src = (img.MM_dn && args[i+2]) ? args[i+2] : args[i+1];
      nbArr[nbArr.length] = img;
    }
  } else if (event == "out" ) {
    for (i=0; i < document.MM_nbOver.length; i++) {
      img = document.MM_nbOver[i]; img.src = (img.MM_dn) ? img.MM_dn : img.MM_up; }
  } else if (event == "down") {
    if ((nbArr = document[grpName]) != null)
      for (i=0; i < nbArr.length; i++) { img=nbArr[i]; img.src = img.MM_up; img.MM_dn = 0; }
    document[grpName] = nbArr = new Array();
    for (i=2; i < args.length-1; i+=2) if ((img = MM_findObj(args[i])) != null) {
      if (!img.MM_up) img.MM_up = img.src;
      img.src = img.MM_dn = args[i+1];
      nbArr[nbArr.length] = img;
  } }
}
//-->
</script>
<STYLE>
TEXTAREA {BORDER: #000000 1px solid; FONT-SIZE: 9px; FONT-FAMILY: arial; COLOR: #000000; }
INPUT {BORDER: #000000 1px solid; FONT-SIZE: 9px; COLOR: #000000; FONT-FAMILY: verdana; BACKGROUND-COLOR: #ffffff}
BODY,TABLE,TD,P,DIV,SPAN {FONT-SIZE: 8pt;COLOR: #000000; FONT-FAMILY: Verdana, Helvetica, Arial; TEXT-DECORATION: none}
img {border: 0px;}
BODY {
scrollbar-face-color:#000000;
scrollbar-arrow-color:#00CC00;
scrollbar-track-color:#000000;
scrollbar-shadow-color:#000000;
scrollbar-highlight-color:#000000;
scrollbar-3dlight-color:#333333;
scrollbar-darkshadow-Color:#333333}
</STYLE>
</head>

<body bgcolor="#000000" text="#FFFFFF" leftmargin="0" topmargin="0" onLoad="MM_preloadImages('../../../../menu/menu_r2_c4_f3.gif','../../../../menu/menu_r2_c4_f2.gif','../../../../menu/menu_r2_c4_f4.gif','../../../../menu/menu_r3_c2_f3.gif','../../../../menu/menu_r3_c2_f2.gif','../../../../menu/menu_r3_c2_f4.gif','../../../../menu/menu_r3_c6_f3.gif','../../../../menu/menu_r3_c6_f2.gif','../../../../menu/menu_r3_c6_f4.gif','../../../../menu/menu_r3_c8_f3.gif','../../../../menu/menu_r3_c8_f2.gif','../../../../menu/menu_r3_c8_f4.gif','../../../../menu/menu_r3_c10_f3.gif','../../../../menu/menu_r3_c10_f2.gif','../../../../menu/menu_r3_c10_f4.gif')" marginwidth="0" marginheight="0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF">
<div id="Layer1" style="position:absolute; left:27%; top:110px; width:532px; height:439px; z-index:1; visibility: visible; overflow: auto"> 
  <div align="center"> 
    <div align="left">
      <p align="center"><font color="#CCCCCC"><b><br>
        O CARNAVAL E A CIDADE</b></font></p>
      </div>
    <p align="right"><font color="#CCCCCC"><i>Almandrade*</i></font></p>
    <p align="left"><font color="#CCCCCC"> </font><font color="#CCCCCC"><i><font size="2" face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp; 
      &nbsp;&nbsp;&nbsp; </font></i>A festa e a transgress&atilde;o fazem parte 
      da natureza do homem. S&atilde;o dispositivos acionados pelo homem para 
      resgatar estados de alegria ou transe, no conflito entre o sagrado e o profano. 
      O carnaval, al&eacute;m de ser uma festa que contamina toda uma cidade, 
      &eacute; uma forma de apropria&ccedil;&atilde;o urbana que altera sensivelmente 
      a imagem, a ordem e os valores que regem e fazem o estilo de vida dos outros 
      dias do ano, fazendo da cidade o lugar de uma orgia coletiva. N&atilde;o 
      podemos desconhecer que &quot;o erotismo &eacute; um dos aspectos da vida 
      interior do homem&quot; (Bataille). Mas o que vem acontecendo ultimamente 
      &eacute; uma esp&eacute;cie de publicidade do sexo onde o er&oacute;tico 
      &eacute; apenas uma mercadoria do circuito de economia libidinal, muito 
      bem aproveitada pela ind&uacute;stria do turismo e pela m&iacute;dia, resultando 
      em retornos significativos para a economia dominante. Portanto, o cotidiano 
      material e simb&oacute;lico se reproduz no carnaval, fazendo da rebeldia 
      um comportamento poss&iacute;vel e suport&aacute;vel de distra&ccedil;&atilde;o 
      e recupera&ccedil;&atilde;o da for&ccedil;a de trabalho.<br>
      <i><font size="2" face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp; 
      &nbsp;&nbsp;&nbsp; </font></i> </font><font color="#CCCCCC">Os sacrif&iacute;cios 
      das sociedades primitivas, como o potlatch, eram meios de devolver ao mundo 
      sagrado o que a rela&ccedil;&atilde;o servil do homem com o trabalho tornou 
      profano. O trabalho recalcou a &quot;intimidade&quot;, e esta passou a ser 
      recuperada nos cultos, nas oferendas aos deuses, nas festas, nos sacrif&iacute;cios, 
      nas chamadas &quot;despesas improdutivas&quot;. &quot;Em seus mitos estranhos, 
      em seus ritos cru&eacute;is, o homem est&aacute; antes de tudo em busca 
      de uma intimidade perdida&quot; (Bataille). A ocupa&ccedil;&atilde;o da 
      cidade por um ritual fren&eacute;tico, que tem o riso e o er&oacute;tico 
      como desarticuladores da seriedade do mundo da mercadoria, &eacute;, sem 
      d&uacute;vida, o sacrif&iacute;cio da sociedade moderna, onde tudo pode 
      ser reciclado para o espet&aacute;culo da mercadoria. Hoje, o carnaval &eacute; 
      uma mercadoria ex&oacute;tica e pitoresca, que interessa principalmente 
      ao viajante de lugar nenhum, o turista, muito bem produzida, embalada e 
      vendida, durante todo o ano.<br>
      <i><font size="2" face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp; 
      &nbsp;&nbsp;&nbsp; </font></i> </font><font color="#CCCCCC">A atividade 
      do ano n&atilde;o &eacute; redut&iacute;vel &agrave; reprodu&ccedil;&atilde;o, 
      conserva&ccedil;&atilde;o e consumo. George Bataille a divide em duas partes: 
      a primeira diz respeito ao uso do m&iacute;nimo necess&aacute;rio, para 
      os indiv&iacute;duos de uma sociedade, manter a conserva&ccedil;&atilde;o 
      da vida e a continua&ccedil;&atilde;o da atividade produtiva. A segunda 
      se refere &agrave;s despesas improdutivas: as festas, os cultos, o luxo, 
      os jogos, os espet&aacute;culos, etc. O carnaval faz parte dessa categoria 
      de despesa, sua fun&ccedil;&atilde;o &eacute; desperdi&ccedil;ar o excedente, 
      o que precisa ser gasto. As manifesta&ccedil;&otilde;es pol&iacute;ticas, 
      &eacute;tnicas e culturais, puls&otilde;es recalcadas, revoltas sociais 
      fazem parte do circuito da economia simb&oacute;lica. Se a cidade &eacute; 
      o centro das opera&ccedil;&otilde;es mercadol&oacute;gicas do capitalismo, 
      durante o ritual carnavalesco, ela &eacute; reorganizada, por um urbanismo 
      meio perverso, para permitir a comercializa&ccedil;&atilde;o e o desperd&iacute;cio 
      do er&oacute;tico, da libido e da viol&ecirc;ncia. A cidade &eacute; percorrida 
      pelo l&uacute;dico, pela sedu&ccedil;&atilde;o e at&eacute; pela apela&ccedil;&atilde;o 
      direta ao sexo, como registra as campanhas dos preservativos. Mas este desperd&iacute;cio 
      e esta socializa&ccedil;&atilde;o promovidos pela orgia contagiante, n&atilde;o 
      est&atilde;o em contradi&ccedil;&atilde;o com a cumula&ccedil;&atilde;o 
      e concentra&ccedil;&atilde;o de renda.<br>
      <i><font size="2" face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp; 
      &nbsp;&nbsp;&nbsp; </font></i> </font><font color="#CCCCCC">A festa invade 
      o centro e os subcentros da cidade, imprimindo uma outra paisagem f&iacute;sica 
      e social. O lugar do trabalho, da produ&ccedil;&atilde;o e do consumo, das 
      atividades humanas de conserva&ccedil;&atilde;o e reprodu&ccedil;&atilde;o 
      &eacute; destinado a outras atividades, outras marcas e outras identidades. 
      Uma estranha cidade port&aacute;til &eacute; constru&iacute;da dentro da 
      antiga, tendo as barracas de bebidas alco&oacute;licas como principal servi&ccedil;o 
      urbano. Uma multid&atilde;o consumidora e espetacular, e um territ&oacute;rio 
      fantasmag&oacute;rico se erguem, subvertendo momentaneamente a aparente 
      racionalidade urbana. Se na an&aacute;lise de Jean Baudrillard, a sedu&ccedil;&atilde;o 
      &eacute; mais forte que o poder, a produ&ccedil;&atilde;o e at&eacute; mesmo 
      a sexualidade, o carnaval parece comprovar tal afirma&ccedil;&atilde;o, 
      quando n&atilde;o faz uma apela&ccedil;&atilde;o agressiva do sexo. Neste 
      audacioso ritual de libertinagem, patrocinado pelo poder e pelo &quot;bom 
      senso&quot; de uma sociedade indiscretamente moralista, a cidade &eacute; 
      o palco da sedu&ccedil;&atilde;o.<br>
      <i><font size="2" face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp; 
      &nbsp;&nbsp;&nbsp; </font></i> </font><font color="#CCCCCC">Entre o homem 
      e o mundo existe a linguagem. Uma pele semi&oacute;tica transparente, sem 
      a qual o homem estaria isolado, sem relacionamentos e sem limite diante 
      do conhecimento das coisas e dos seres. A conviv&ecirc;ncia na cidade implica 
      no dom&iacute;nio de uma linguagem; o urbano tem seus c&oacute;digos que 
      legisla seu uso. O carnaval como uma performance de transgress&atilde;o 
      e invers&atilde;o do sistema de signos urbanos, desfaz o c&oacute;digo cotidiano 
      de relacionamento do sujeito com a cidade, estabelecido pelo compromisso 
      produ&ccedil;&atilde;o/consumo, e inventa uma semi&oacute;tica determinada 
      pelo excesso, pela ironia e pelo grotesco. Na imagem da cidade do carnaval 
      &eacute; determinante a sintaxe da obscenidade, da orgia, da pervers&atilde;o 
      simb&oacute;lica. A viol&ecirc;ncia, motivada por v&aacute;rios fatores, 
      faz parte da festa e contribui na defini&ccedil;&atilde;o da imagem e da 
      publicidade do carnaval.<br>
      <i><font size="2" face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp; 
      &nbsp;&nbsp;&nbsp; </font></i> </font><font color="#CCCCCC">Sob o efeito 
      do carnaval, a cidade troca de fun&ccedil;&atilde;o e de sentido. A sinal&eacute;tica 
      usual passa a ser um conjunto de significantes mortos e &eacute; substitu&iacute;da 
      por uma outra que sinaliza o urbano nos dias do imp&eacute;rio do Momo. 
      A cidade troca de som, de cheiro, de visual, e uma multid&atilde;o invade 
      as ruas e pra&ccedil;as embriagada pelo ritual. Sujeitos urbanos voltam 
      simbolicamente ao estado tribal; fantasiados, assumem outras identidades, 
      atr&aacute;s de outras expectativas. O urbano torna-se um espa&ccedil;o 
      terap&ecirc;utico, onde transita paralelamente a economia pol&iacute;tica 
      e a economia libidinal. As r&iacute;gidas divis&otilde;es: p&uacute;blico/privado, 
      sagrado/profano s&atilde;o suspensas temporariamente para liberar os fluxos 
      das energias reprimidas. O carnaval forja uma realidade, assim como a sociedade 
      para legitimar as rela&ccedil;&otilde;es de poder, inventa um princ&iacute;pio 
      de realidade igualmente autorit&aacute;rio. Com uma diferen&ccedil;a no 
      carnaval, n&atilde;o existe uma l&oacute;gica fora da par&oacute;dia e da 
      excessividade, imperando um simbolismo total e um jogo de sentidos onde 
      as regras s&atilde;o improvisadas a todo momento.<br>
      <i><font size="2" face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp; 
      &nbsp;&nbsp;&nbsp; </font></i> </font><font color="#CCCCCC">O antigo centro 
      da cidade do Salvador &eacute; ocupado por um acontecimento exc&ecirc;ntrico, 
      na hist&oacute;ria da cidade, mas que se repete todos os anos, durante o 
      ver&atilde;o, como um fen&ocirc;meno de massa, cada vez mais industrializado 
      e menos espont&acirc;neo. O centro hist&oacute;rico, que j&aacute; esteve 
      amea&ccedil;ado de abandono e decad&ecirc;ncia, volta a ser o cen&aacute;rio 
      principal do grande baile eletrizado de multid&otilde;es que escaparam do 
      mundo do trabalho. A pra&ccedil;a Castro Alves &eacute; o auge, uma das 
      principais zonas er&oacute;genas do carnaval, onde quase tudo acontece; 
      &eacute; disputada palmo a palmo por foli&otilde;es que redescobriram o 
      corpo e sua energia. Mas as rela&ccedil;&otilde;es de trabalho n&atilde;o 
      foram totalmente abolidas, existem os oper&aacute;rios do carnaval, que 
      s&atilde;o: os m&uacute;sicos, os funcion&aacute;rios dos trios, seguran&ccedil;as 
      dos blocos, os policiais mobilizados para manter a ordem e conter a viol&ecirc;ncia, 
      os funcion&aacute;rios de sa&uacute;de de plant&atilde;o, os vendedores 
      improvisados, os barraqueiros, as baianas de acaraj&eacute;, os jornalistas, 
      etc. Eles formam uma infra-estrutura m&iacute;nima de servi&ccedil;os que 
      garantem a realiza&ccedil;&atilde;o da festa.<br>
      <i><font size="2" face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp; 
      &nbsp;&nbsp;&nbsp; </font></i> </font><font color="#CCCCCC">Toda a rebeldia 
      &quot;surrealista&quot; que aparece na imagem do carnaval &eacute; solid&aacute;ria 
      com o realismo di&aacute;rio do mundo do trabalho, do lucro e da explora&ccedil;&atilde;o. 
      A institui&ccedil;&atilde;o carnaval, com toda sua carga simb&oacute;lica, 
      n&atilde;o escapou do processo de administra&ccedil;&atilde;o empresarial 
      capitalista. Por exemplo, os blocos s&atilde;o organizados como empresas 
      reproduzindo a divis&atilde;o social, racial e sexual, al&eacute;m de, independentemente 
      da festa, a parte burocr&aacute;tica e financeira funciona durante todo 
      o ano. Surge uma nova e simb&oacute;lica no&ccedil;&atilde;o de propriedade 
      privada, o percurso da rua &eacute; lotado entre blocos com seus trios el&eacute;tricos 
      exclusivos, contornados por uma corda e seguran&ccedil;as, n&atilde;o sendo 
      permitido, naquele territ&oacute;rio, foli&otilde;es sem a fantasia do bloco. 
      O trio el&eacute;trico, na atualidade, &eacute; mais um produto de uma engenharia 
      musical, que n&atilde;o importa muito a qualidade da m&uacute;sica, reunindo 
      em torno de si uma comunidade selecionada de foli&otilde;es.<br>
      <i><font size="2" face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp; 
      &nbsp;&nbsp;&nbsp; </font></i> </font><font color="#CCCCCC">A cidade &eacute; 
      um texto, sempre reescrito e reinterpretado, a todo instante confirma o 
      &quot;hiper-realismo&quot; do carnaval que magnetiza e subverte o sentido 
      do espa&ccedil;o f&iacute;sico com a autonomia do simb&oacute;lico. A vol&uacute;pia 
      da cidade mundana, a hemorragia do desejo recalcado, a circula&ccedil;&atilde;o 
      do sexo e a descontra&ccedil;&atilde;o fren&eacute;tica s&atilde;o as refer&ecirc;ncias 
      do processo de significa&ccedil;&atilde;o, marcantes da paisagem urbana 
      na cidade do carnaval. <br>
      </font></p>
    <p align="left"><font color="#CCCCCC" face="Arial, Helvetica, sans-serif">_____________<br>
      *</font><font color="#CCCCCC">Almandrade (Ant&ocirc;nio Luiz M. Andrade) 
      &eacute; artista pl&aacute;stico, poeta e arquiteto.<br>
      www.expoart.com.br/almandrade <br>
      www.provadoartista.com.br/almandrade.html <br>
      </font></p>
  </div>
  <p align="left">&nbsp;</p>
  </div>
<table width="667" border="0" height="95%" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td>
      <table width="100%" border="0" height="600" cellspacing="0" cellpadding="0">
        <tr>
          <td background="../../../../museu/layout/topframe.jpg" height="82"> 
            <table width="100%" border="0" height="59" background="../../../../layout/topframe.jpg">
              <tr> 
                <td width="13%" height="58">&nbsp;</td>
                <td width="77%" height="58">&nbsp;</td>
                <td width="10%" height="58">&nbsp;</td>
              </tr>
              <tr> 
                <td width="13%" height="2">&nbsp;</td>
                <td width="77%" height="2"> 
                  <table border="0" cellpadding="0" cellspacing="0" width="286" align="right">
                    <!-- fwtable fwsrc="menu.png" fwbase="menu.gif" fwstyle="Dreamweaver" fwdocid = "742308039" fwnested="0" -->
                    <tr> 
                      <td><img src="../../../../menu/spacer.gif" width="3" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="69" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="9" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="53" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="12" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="40" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="10" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="39" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="7" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="41" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="3" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="1" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td colspan="11"><img name="menu_r1_c1" src="../../../../menu/menu_r1_c1.gif" width="286" height="4" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="4" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td colspan="3"><img name="menu_r2_c1" src="../../../../menu/menu_r2_c1.gif" width="81" height="1" border="0"></td>
                      <td rowspan="3"><a href="../expediente.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r2_c4','../../../../menu/menu_r2_c4_f2.gif','../../../../menu/menu_r2_c4_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r2_c4','../../../../menu/menu_r2_c4_f3.gif',1);" ><img name="menu_r2_c4" src="../../../../menu/menu_r2_c4.gif" width="53" height="12" border="0"></a></td>
                      <td colspan="7"><img name="menu_r2_c5" src="../../../../menu/menu_r2_c5.gif" width="152" height="1" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="1" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td rowspan="4"><img name="menu_r3_c1" src="../../../../menu/menu_r3_c1.gif" width="3" height="14" border="0"></td>
                      <td rowspan="3"><a href="../../../../apresentacao.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c2','../../../../menu/menu_r3_c2_f2.gif','../../../../menu/menu_r3_c2_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c2','../../../../menu/menu_r3_c2_f3.gif',1);" ><img name="menu_r3_c2" src="../../../../menu/menu_r3_c2.gif" width="69" height="12" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c3" src="../../../../menu/menu_r3_c3.gif" width="9" height="14" border="0"></td>
                      <td rowspan="4"><img name="menu_r3_c5" src="../../../../menu/menu_r3_c5.gif" width="12" height="14" border="0"></td>
                      <td><a href="../editorial.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c6','../../../../menu/menu_r3_c6_f2.gif','../../../../menu/menu_r3_c6_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c6','../../../../menu/menu_r3_c6_f3.gif',1);" ><img name="menu_r3_c6" src="../../../../menu/menu_r3_c6.gif" width="40" height="9" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c7" src="../../../../menu/menu_r3_c7.gif" width="10" height="14" border="0"></td>
                      <td rowspan="3"><a href="../../../../arquivo.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c8','../../../../menu/menu_r3_c8_f2.gif','../../../../menu/menu_r3_c8_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c8','../../../../menu/menu_r3_c8_f3.gif',1);" ><img name="menu_r3_c8" src="../../../../menu/menu_r3_c8.gif" width="39" height="12" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c9" src="../../../../menu/menu_r3_c9.gif" width="7" height="14" border="0"></td>
                      <td><a href="../../../../contato.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c10','../../../../menu/menu_r3_c10_f2.gif','../../../../menu/menu_r3_c10_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c10','../../../../menu/menu_r3_c10_f3.gif',1);" ><img name="menu_r3_c10" src="../../../../menu/menu_r3_c10.gif" width="41" height="9" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c11" src="../../../../menu/menu_r3_c11.gif" width="3" height="14" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="9" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td rowspan="3"><img name="menu_r4_c6" src="../../../../menu/menu_r4_c6.gif" width="40" height="5" border="0"></td>
                      <td rowspan="3"><img name="menu_r4_c10" src="../../../../menu/menu_r4_c10.gif" width="41" height="5" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="2" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td rowspan="2"><img name="menu_r5_c4" src="../../../../menu/menu_r5_c4.gif" width="53" height="3" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="1" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td><img name="menu_r6_c2" src="../../../../menu/menu_r6_c2.gif" width="69" height="2" border="0"></td>
                      <td><img name="menu_r6_c8" src="../../../../menu/menu_r6_c8.gif" width="39" height="2" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="2" border="0" name="undefined_2"></td>
                    </tr>
                  </table>
                </td>
                <td width="10%" height="2">&nbsp;</td>
              </tr>
            </table>
          </td>
        </tr>
        <tr>
          <td background="../../../../museu/layout/lowframe.jpg" height="518">
            <table width="100%" border="0" height="100%" cellpadding="0" cellspacing="0" align="center" background="../../../../layout/lowframe.jpg">
              <tr align="center" valign="top"> 
                <td width="12%">&nbsp;</td>
                <td width="88%">
                  <table width="100%" border="0" align="center">
                    <tr> 
                      <td valign="bottom" align="right" height="464">&nbsp;</td>
                    </tr>
                    <tr> 
                      <td valign="bottom" align="right" height="16"><a href="../../jan/index.htm" target="_self"><img src="../../../../layout/voltar.jpg" width="53" height="30" border="0"></a></td>
                    </tr>
                  </table>
                </td>
              </tr>
            </table>
          </td>
        </tr>
      </table>
    </td>
  </tr>
</table>
</body>
</html>

