<html>
<head>
<title>Revista Olho Latino::.</title>
<META NAME="DESCRIPTION" CONTENT="Museu Olho Latino">
<META NAME="KEYWORDS" CONTENT="Olho Latino, gravura, Gravura brasileira, arte, Paulo Cheida Sans, Paulo Cheida, Celina Carvalho, Nucleo Olho Latino, Bienal do Esquisito, Bienal Nacional de Gravura, Grabados e Gravuras, Bienal latino-americana de gravura, Bienal Internacional de gravura, Revista Olho Latino, mostra latino-americano de gravura">
<meta http-equiv="pragma" content="no-cache">
<meta http-equiv="expires" content="-1">
<script language="JavaScript">
<!--
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.0
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && document.getElementById) x=document.getElementById(n); return x;
}

function MM_nbGroup(event, grpName) { //v3.0
  var i,img,nbArr,args=MM_nbGroup.arguments;
  if (event == "init" && args.length > 2) {
    if ((img = MM_findObj(args[2])) != null && !img.MM_init) {
      img.MM_init = true; img.MM_up = args[3]; img.MM_dn = img.src;
      if ((nbArr = document[grpName]) == null) nbArr = document[grpName] = new Array();
      nbArr[nbArr.length] = img;
      for (i=4; i < args.length-1; i+=2) if ((img = MM_findObj(args[i])) != null) {
        if (!img.MM_up) img.MM_up = img.src;
        img.src = img.MM_dn = args[i+1];
        nbArr[nbArr.length] = img;
    } }
  } else if (event == "over") {
    document.MM_nbOver = nbArr = new Array();
    for (i=1; i < args.length-1; i+=3) if ((img = MM_findObj(args[i])) != null) {
      if (!img.MM_up) img.MM_up = img.src;
      img.src = (img.MM_dn && args[i+2]) ? args[i+2] : args[i+1];
      nbArr[nbArr.length] = img;
    }
  } else if (event == "out" ) {
    for (i=0; i < document.MM_nbOver.length; i++) {
      img = document.MM_nbOver[i]; img.src = (img.MM_dn) ? img.MM_dn : img.MM_up; }
  } else if (event == "down") {
    if ((nbArr = document[grpName]) != null)
      for (i=0; i < nbArr.length; i++) { img=nbArr[i]; img.src = img.MM_up; img.MM_dn = 0; }
    document[grpName] = nbArr = new Array();
    for (i=2; i < args.length-1; i+=2) if ((img = MM_findObj(args[i])) != null) {
      if (!img.MM_up) img.MM_up = img.src;
      img.src = img.MM_dn = args[i+1];
      nbArr[nbArr.length] = img;
  } }
}
//-->
</script>
<STYLE>
TEXTAREA {BORDER: #000000 1px solid; FONT-SIZE: 9px; FONT-FAMILY: arial; COLOR: #000000; }
INPUT {BORDER: #000000 1px solid; FONT-SIZE: 9px; COLOR: #000000; FONT-FAMILY: verdana; BACKGROUND-COLOR: #ffffff}
BODY,TABLE,TD,P,DIV,SPAN {FONT-SIZE: 8pt;COLOR: #000000; FONT-FAMILY: Verdana, Helvetica, Arial; TEXT-DECORATION: none}
img {border: 0px;}
BODY {
scrollbar-face-color:#000000;
scrollbar-arrow-color:#00CC00;
scrollbar-track-color:#000000;
scrollbar-shadow-color:#000000;
scrollbar-highlight-color:#000000;
scrollbar-3dlight-color:#333333;
scrollbar-darkshadow-Color:#333333}
</STYLE>
</head>

<body bgcolor="#000000" text="#FFFFFF" leftmargin="0" topmargin="0" onLoad="MM_preloadImages('../../../../menu/menu_r2_c4_f3.gif','../../../../menu/menu_r2_c4_f2.gif','../../../../menu/menu_r2_c4_f4.gif','../../../../menu/menu_r3_c2_f3.gif','../../../../menu/menu_r3_c2_f2.gif','../../../../menu/menu_r3_c2_f4.gif','../../../../menu/menu_r3_c6_f3.gif','../../../../menu/menu_r3_c6_f2.gif','../../../../menu/menu_r3_c6_f4.gif','../../../../menu/menu_r3_c8_f3.gif','../../../../menu/menu_r3_c8_f2.gif','../../../../menu/menu_r3_c8_f4.gif','../../../../menu/menu_r3_c10_f3.gif','../../../../menu/menu_r3_c10_f2.gif','../../../../menu/menu_r3_c10_f4.gif')" marginwidth="0" marginheight="0">
<div id="Layer1" style="position:absolute; left:263px; top:110px; width:558px; height:443px; z-index:1; visibility: visible; overflow: auto"> 
  <p align="center"><font color="#CCCCCC"><b>N&Atilde;O PERCA OS &Uacute;LTIMOS 
    DIAS DA 5&ordf; BIENAL DO MERCOSUL</b></font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><font size="1">A 
    </font></i></font><font size="1"><i><font color="#CCCCCC">poucos dias do fim 
    da exposi&ccedil;&atilde;o, ainda h&aacute; tempo para conhecer a 5&ordf; 
    Bienal do Mercosul, abrigada em diversos espa&ccedil;os da cidade. Cada um 
    deles reserva uma caracter&iacute;stica e proporciona aos visitantes um outro 
    olhar sobre a cidade.</font></i></font></p>
  <p><font face="Arial, Helvetica, sans-serif" color="#CCCCCC">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font color="#CCCCCC"></font><font color="#CCCCCC">A 
    5&ordf; Bienal do Mercosul se aproxima de seu encerramento, que ocorre no 
    dia 4 de dezembro. Entretanto, ainda h&aacute; tempo para conhecer esta que 
    &eacute; a maior mostra de arte contempor&acirc;nea latino-americana. A exposi&ccedil;&atilde;o 
    est&aacute; em diversos espa&ccedil;os de Porto Alegre, com entrada gratuita 
    em todos, de ter&ccedil;a a domingo, das 9h &agrave;s 21h. Cada um dos locais 
    de exposi&ccedil;&atilde;o reserva suas caracter&iacute;sticas e proporciona 
    aos visitantes um outro olhar sobre a cidade. Confira o que cada ambiente 
    da mostra reserva para os &uacute;ltimos dias de visita&ccedil;&atilde;o:</font></p>
  <p><font face="Arial, Helvetica, sans-serif" color="#CCCCCC">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;<b> </b></font><b><font color="#CCCCCC">Armaz&eacute;ns 
    do Cais do Porto:</font></b><font color="#CCCCCC"> Abrigando dois vetores 
    tem&aacute;ticos e dois especiais da 5&ordf; Bienal do Mercosul, o Cais do 
    Porto &eacute; parada obrigat&oacute;ria para os visitantes da mostra, com 
    espa&ccedil;os amplos que permitem a exposi&ccedil;&atilde;o de obras que 
    necessitam maiores dimens&otilde;es. Os armaz&eacute;ns do Cais, do A3 ao 
    A7, acolhem o n&uacute;cleo contempor&acirc;neo dos vetores tem&aacute;ticos 
    Da Escultura &agrave; Instala&ccedil;&atilde;o e A Persist&ecirc;ncia da Pintura; 
    a mostra A Aventura da Coer&ecirc;ncia, de esculturas do artista homenageado 
    Amilcar de Castro; e o vetor especial Fronteiras da Linguagem, com artistas 
    de fora do Mercosul, que foram inclu&iacute;dos pela import&acirc;ncia de 
    seus trabalhos no contexto art&iacute;stico contempor&acirc;neo. No total, 
    s&atilde;o cerca de 70 artistas com trabalhos no Cais, que ocupam, aproximadamente, 
    10 mil metros quadrados. &Eacute; no armaz&eacute;m A3, que se pode conferir, 
    por exemplo, uma das obras mais visitadas da 5&ordf; Bienal do Mercosul, Ilusi&oacute;n, 
    ou a casa cor-de-rosa de pel&uacute;cia, como tamb&eacute;m &eacute; conhecida, 
    da artista Raquel Schwartz. Outra obra de destaque &eacute; a pintura de Sandra 
    Cinto, da s&eacute;rie Noites de Esperan&ccedil;a, exposta no A6, que lembra 
    um c&eacute;u estrelado. </font></p>
  <p><font face="Arial, Helvetica, sans-serif" color="#CCCCCC">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;<b>&nbsp; </b></font><b><font color="#CCCCCC">Largo Gl&ecirc;nio 
    Peres:</font></b><font color="#CCCCCC"> Neste espa&ccedil;o, que se localiza 
    em frente ao Mercado P&uacute;blico de Porto Alegre, est&aacute; a exposi&ccedil;&atilde;o 
    Esculturas Monumentais, com sete obras do artista Amilcar de Castro feitas 
    em a&ccedil;o, que est&atilde;o dispostas no pr&oacute;prio passeio p&uacute;blico, 
    alterando a paisagem do local e permitindo total intera&ccedil;&atilde;o com 
    o grande p&uacute;blico que diariamente passa pelo local. O artista mineiro, 
    falecido em 2002, &eacute; considerado um dos maiores escultores brasileiros 
    da segunda metade do s&eacute;culo XX e foi um dos expoentes do movimento 
    neoconcreto - que reorientou o construtivismo no Brasil. </font></p>
  <p><font face="Arial, Helvetica, sans-serif" color="#CCCCCC">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font color="#CCCCCC"><b>Memorial do Rio Grande 
    do Sul (Pra&ccedil;a da Alf&acirc;ndega, s/n&ordm;):</b> Exibe os v&iacute;deos 
    inseridos no vetor Dire&ccedil;&otilde;es no Novo Espa&ccedil;o em seu audit&oacute;rio. 
    Fazem parte da programa&ccedil;&atilde;o v&iacute;deos do artista brasileiro 
    Tunga; os registros das performances da chilena De Cortillas e dos mexicanos 
    Elvira Santamar&iacute;a e Guillermo G&oacute;mez-Pe&ntilde;a; al&eacute;m 
    dos v&iacute;deos dos seguintes artistas do Chile: Fernando Melo, Javiera 
    Torres, Manuela Vieragallo, Michelle Letelier, N&eacute;stor Olhagaray e Yael 
    Rossemblut.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" color="#CCCCCC">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font color="#CCCCCC"><b>Museu de Arte Ado Malagoli 
    - Margs (Pra&ccedil;a da Alf&acirc;ndega, s/n&ordm;):</b> Este espa&ccedil;o, 
    reconhecido como o principal museu de arte do Estado ga&uacute;cho, acolhe 
    na 5&ordf; edi&ccedil;&atilde;o da Bienal do Mercosul o n&uacute;cleo hist&oacute;rico 
    Experi&ecirc;ncias Hist&oacute;ricas do Plano, integrante do vetor A Persist&ecirc;ncia 
    da Pintura. Nesta exposi&ccedil;&atilde;o, est&atilde;o as obras de artistas 
    que adotaram o abstracionismo geom&eacute;trico e seus desdobramentos em seus 
    trabalhos. O vetor A Persist&ecirc;ncia da Pintura procura mostrar que, apesar 
    de decretada sua morte in&uacute;meras vezes, no s&eacute;culo passado, a 
    pintura, depois que se livrou dos enredos da representa&ccedil;&atilde;o acad&ecirc;mica, 
    explorou a superf&iacute;cie da tela com aud&aacute;cia e aponta, muitas vezes, 
    para uma nova representa&ccedil;&atilde;o. No Margs, est&atilde;o trabalhos 
    do argentino Juan Mel&eacute;; da boliviana Maria Luisa Pacheco; dos brasileiros 
    Abraham Palatnik, Alfredo Volpi, Alu&iacute;sio Carv&atilde;o, D&eacute;cio 
    Vieira, Geraldo de Barros, H&eacute;rcules Barsotti, Iber&ecirc; Camargo, 
    Ivan Serpa, Luiz Sacilotto, Maria Leontina, Milton Dacosta, Mira Schendel, 
    Rubem Ludolf e Waldemar Cordeiro; da chilena Matilde Perez; e dos uruguaios 
    Manuel Esp&iacute;nola G&oacute;mez e Washington Barcala.</font> </p>
  <table width="98%" border="0" height="163">
    <tr> 
      <td width="57%">
        <div align="center"><a href="fotos/06_10_05MatildePerez03.jpg" target="_blank"><img src="http://www.bienalmercosul.art.br/site/r/img/upload/resize/W218H0_Espacos%20MARGS_06_10_05MatildePerez03.jpg" border="0"></a></div>
      </td>
      <td width="43%">
        <div align="center"><a href="fotos/07_10_05%5B1%5D.AmilcarDeCastro17.jpg" target="_blank"><img src="http://www.bienalmercosul.art.br/site/r/img/upload/resize/W218H0_Espacos%20MARGS_07_10_05.AmilcarDeCastro17.jpg" border="0"></a></div>
      </td>
    </tr>
    <tr> 
      <td height="2" width="57%"> 
        <div align="center"> 
          <p><font color="#CCCCCC"><b><br>
            <font color="#00CC33">Matilde Perez.<br>
            </font></b><font color="#00CC33"><font size="1"><i>Foto: T&acirc;nia 
            Meinerz/Pressphoto</i></font></font></font></p>
        </div>
      </td>
      <td height="2" width="43%">
        <div align="center"><font color="#CCCCCC"><b><font color="#00CC33">Amilcar 
          de Castro. <br>
          </font></b><font color="#00CC33"><font size="1"><i>Foto: Edison Vara/Pressphoto 
          </i></font></font></font> </div>
      </td>
    </tr>
  </table>
  <p><font face="Arial, Helvetica, sans-serif" color="#CCCCCC">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font color="#CCCCCC"><b>Museu de Comunica&ccedil;&atilde;o 
    Social Hip&oacute;lito Jos&eacute; da Costa (Rua dos Andradas, 959):</b> O 
    segundo pavimento do local e mezanino apresentam a import&acirc;ncia de Amilcar 
    de Castro como programador visual. O artista foi o grande respons&aacute;vel 
    pela reforma gr&aacute;fica do Jornal do Brasil nos anos 50. &Eacute; poss&iacute;vel 
    comparar a diagrama&ccedil;&atilde;o do jornal antes e depois da reforma implantada 
    por Amilcar, al&eacute;m de pinturas feitas pelo artista para outros materiais, 
    como para uma s&eacute;rie de livros de Franz Kakfa. Al&eacute;m desta exposi&ccedil;&atilde;o 
    de Amilcar, no Museu de Comunica&ccedil;&atilde;o tamb&eacute;m est&atilde;o 
    expostas, no t&eacute;rreo, as obras dos artistas Silvia Rivas (Argentina), 
    Patricio Crooker (Bol&iacute;via), Pablo Leon de la Barra (M&eacute;xico) 
    e Paz Encina (Paraguai), do vetor Dire&ccedil;&otilde;es no Novo Espa&ccedil;o.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" color="#CCCCCC">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font color="#CCCCCC"><b>Orla do Gua&iacute;ba:</b> 
    &Eacute; neste cen&aacute;rio da capital ga&uacute;cha que ficar&atilde;o 
    os quatro presentes que a 5&ordf; Bienal do Mercosul deixar&aacute; para Porto 
    Alegre. Trata-se das obras dos artistas Jos&eacute; Resende, Carmela Gross, 
    Mauro Fuke e Waltercio Caldas. Todas elas t&ecirc;m por caracter&iacute;stica 
    permitirem a intera&ccedil;&atilde;o com o p&uacute;blico, e serem, al&eacute;m 
    de obras de arte, equipamentos urbanos. O trabalho de Jos&eacute; Resende 
    &eacute; uma plataforma de a&ccedil;o que avan&ccedil;a 28 metros da cal&ccedil;ada, 
    da qual fica suspensa; o de Carmela Gross consiste em uma escada com 16 degraus 
    desalinhados, com 23 metros de largura; enquanto o trabalho de Mauro Fuke 
    &eacute; formado por 648 blocos de concreto que juntos formar&atilde;o tr&ecirc;s 
    ilhas, sobre as quais as pessoas estar&atilde;o convidadas a sentar e subir. 
    A obra de Waltercio Caldas, intitulado Espelho R&aacute;pido, ser&aacute; 
    uma escultura composta por plataforma em quatro n&iacute;veis, elementos de 
    a&ccedil;o inoxid&aacute;vel e pedras naturais. Juntos, os quatro trabalhos 
    comp&otilde;em o vetor Transforma&ccedil;&otilde;es do espa&ccedil;o p&uacute;blico. 
    </font></p>
  <p><font face="Arial, Helvetica, sans-serif" color="#CCCCCC">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font color="#CCCCCC"><b>Pa&ccedil;o dos A&ccedil;orianos 
    (Pra&ccedil;a Montevid&eacute;u, 10):</b> No Pa&ccedil;o, o visitante pode 
    conferir obras do vetor Dire&ccedil;&otilde;es no Novo Espa&ccedil;o, com 
    os trabalhos dos artistas Narda Alvarado, da Bol&iacute;via; Miguel Rio Branco 
    e Paulo Vivacqua, do Brasil; e Lazo, do Chile. O vetor explora o uso de novas 
    t&eacute;cnicas desde a fotografia e o v&iacute;deo, at&eacute; o uso dos 
    meios digitais na arte. O destaque fica por conta de Residuu, instala&ccedil;&atilde;o 
    sonora do artista carioca Paulo Vivacqua, localizada no por&atilde;o do local, 
    projetada especialmente para o espa&ccedil;o. A obra utiliza vidro, espelhos, 
    chapas met&aacute;licas e alto-falantes de diferentes tamanhos para trabalhar 
    uma diversidade de sons que mudam de acordo com o material utilizado e com 
    as diferentes vibra&ccedil;&otilde;es provocadas no espa&ccedil;o. O trabalho 
    da videoartista boliviana Narda Alvarado &eacute; outro destaque que tamb&eacute;m 
    pode ser conferido no local, com os v&iacute;deos Olive Green e Del Atl&aacute;ntico 
    con Amor. Em Olive Green, vemos o registro de um engarrafamento provocado 
    pela artista em que a Pol&iacute;cia Nacional de Tr&acirc;nsito p&aacute;ra 
    em frente aos carros em uma avenida movimentada para comer uma azeitona.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" color="#CCCCCC">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;<b>&nbsp; </b></font><b><font color="#CCCCCC">Santander Cultural 
    (Rua 7 de Setembro, 1028):</font></b><font color="#CCCCCC"> Abriga o Vetor 
    Da escultura &agrave; Instala&ccedil;&atilde;o, N&uacute;cleo Hist&oacute;rico: 
    A (re)inven&ccedil;&atilde;o do espa&ccedil;o, reunindo o trabalho de diversos 
    artistas pioneiros na explora&ccedil;&atilde;o das rela&ccedil;&otilde;es 
    da forma com o ambiente. No andar t&eacute;rreo do Santander, encontram-se 
    as obras dos artistas argentinos Carmelo Arden Quin e Enio Iommi; dos brasileiros 
    Amilcar de Castro, homenageado da mostra; Franz Weissmann e Sergio Camargo 
    Brasil; dos uruguaios Am&eacute;rico Sp&oacute;sito, Nelson Ramos; e do su&iacute;&ccedil;o 
    Max Bill. Na Galeria do espa&ccedil;o, est&atilde;o os trabalhos dos brasileiros 
    Arthur Luiz Piza, H&eacute;lio Oiticica, Lygia Clark e Willys de Castro; e 
    do mexicano Ulises Carri&oacute;n. Entre as obras de destaque encontra-se 
    a intitulada Unidade Tripartida, de Max Bill, premiada na primeira Bienal 
    de S&atilde;o Paulo, em 1951; e Cubo Vazado de Franz Weissmann, pe&ccedil;a 
    tamb&eacute;m premiada e considerada fundamental ao neoconcretismo. O espa&ccedil;o 
    oportuniza tamb&eacute;m conhecer a obra do argentino Carmelo Arden, um dos 
    primeiros artistas a trabalhar com a quest&atilde;o do espa&ccedil;o na Am&eacute;rica 
    Latina. Tamb&eacute;m se pode ver obras de Lygia Clark, demonstrando na obra 
    Casulos a &quot;transmuta&ccedil;&atilde;o de seu trabalho, que sai do plano 
    (pintura) e parte para objetos que se deslocam na tela&quot;, conforme explica 
    a curadora-assistente do n&uacute;cleo hist&oacute;rico, Neiva Bohns. </font></p>
  <table width="98%" border="0" height="163">
    <tr> 
      <td width="57%">
        <div align="center"><a href="fotos/08_10_05SergioCamargo01.jpg" target="_blank"><img src="http://www.bienalmercosul.art.br/site/r/img/upload/resize/W0H218_Espacos%20Santander_08_10_05SergioCamargo01.jpg" border="0"></a></div>
      </td>
      <td width="43%">
        <div align="center"><a href="fotos/12_10_05%5B1%5D.VisitacaoSantander08.jpg" target="_blank"><img src="http://www.bienalmercosul.art.br/site/r/img/upload/resize/W218H0_Espacos%20Santander_12_10_05.VisitacaoSantander08.jpg" border="0"></a></div>
      </td>
    </tr>
    <tr> 
      <td height="2" width="57%"> 
        <div align="center"> 
          <p><font color="#CCCCCC"><b><br>
            <font color="#00CC33">S&eacute;rgio Camargo. <br>
            </font></b><font color="#00CC33"><font size="1"><i>Foto: T&acirc;nia 
            Meinerz/Pressphoto</i></font></font></font></p>
        </div>
      </td>
      <td height="2" width="43%"> 
        <div align="center"><font color="#CCCCCC"><b><font color="#00CC33">Visita&ccedil;&atilde;o 
          Santander. <br>
          </font></b><font color="#00CC33"><font size="1"><i>Foto: Edison Vara/Pressphoto 
          </i></font></font><font color="#00CC33"><br>
          </font> </font> </div>
      </td>
    </tr>
  </table>
  <p><font face="Arial, Helvetica, sans-serif" color="#CCCCCC">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font color="#CCCCCC"><b>Usina do Gas&ocirc;metro 
    (Avenida Presidente Jo&atilde;o Goulart, 551):</b> Na Usina est&aacute; abrigado 
    o vetor tem&aacute;tico Dire&ccedil;&otilde;es do Novo Espa&ccedil;o, que 
    apresenta as obras de 42 artistas que fazem uso de m&iacute;dias tecnol&oacute;gicas 
    como fotografia, cinema, v&iacute;deo, computador e Internet. Al&eacute;m 
    das performances que ocorreram no local; como a do artista ga&uacute;cho Elcio 
    Rossini e a do mexicano Guillermo G&oacute;mez-Pe&ntilde;a; o vetor &eacute; 
    representado por artistas de grande reconhecimento pelo trabalho que desenvolvem 
    com novas alternativas proporcionadas pelos avan&ccedil;os da tecnologia. 
    Entre eles est&atilde;o Diana Domingues, Bia Medeiros, Sol Mateo, Laura Erber, 
    Paulo Jares, Fredi Casco, Ricardo Migliorisi, Enrique Aguerre e Oscar Miguel 
    Bonilla Lasalvia.</font></p>
  <table width="98%" border="0" height="163">
    <tr> 
      <td width="57%">
        <div align="center"><a href="fotos/12_10_05%5B1%5D.VisitacaoGasometro01.jpg" target="_blank"><img src="http://www.bienalmercosul.art.br/site/r/img/upload/resize/W218H0_Espacos%20Usina%20do%20Gasometro_12_10_05.VisitacaoGasometro01.jpg" border="0"></a></div>
      </td>
      <td width="43%">
        <div align="center"><a href="fotos/04_10_05%5B1%5D.ElcioRossini04.jpg" target="_blank"><img src="http://www.bienalmercosul.art.br/site/r/img/upload/resize/W218H0_Espacos%20Usina%20do%20Gasometro_04_10_05.ElcioRossini04.jpg" border="0"></a></div>
      </td>
    </tr>
    <tr> 
      <td height="2" width="57%"> 
        <div align="center"> 
          <p><font color="#CCCCCC"><b><br>
            <font color="#00CC33">Visita&ccedil;&atilde;o Gas&ocirc;metro. <br>
            </font></b><font color="#00CC33"><font size="1"><i>Foto: Edison Vara/Pressphoto</i></font></font></font></p>
        </div>
      </td>
      <td height="2" width="43%"> 
        <div align="center"><font color="#CCCCCC"><b><font color="#00CC33">Elcio 
          Rossini. <br>
          </font></b><font color="#00CC33"><font size="1"><i>Foto: Edison Vara/Pressphoto</i></font></font><font size="1"><br>
          </font> </font> </div>
      </td>
    </tr>
  </table>
  <p><font color="#CCCCCC"><br>
    _______________________________________________</font></p>
  <p><font color="#CCCCCC">Informa&ccedil;&otilde;es para a imprensa:</font></p>
  <p><font color="#CCCCCC">Contato Assessoria de Imprensa: 55 (51) 3226.7722/ 
    3226.7710<br>
    Ana Paula da Rocha - 55 (51) 8135.4010<br>
    Giuliana Giavarina - 55 (51) 9985.7555<br>
    Gustavo Rizzi - 55 (51) 8454.1025 (atendimento &agrave; imprensa internacional)<br>
    Sarah Goulart - 55 (51) 9108.7621<br>
    Sinara Oliveira - 55 (51) 8146.7786<br>
    imprensa@bienalmercosul.art.br <br>
    www.bienalmercosul.art.br<br>
    <br>
    Jornalista Respons&aacute;vel:<br>
    Raquel Boechat 55 (51) 8121.7061<br>
    Enfato Comunica&ccedil;&atilde;o Empresarial<br>
    55 (51) 3333.7832/ 3333.9912</font></p>
  <p><font color="#CCCCCC">Bienal do Mercosul </font></p>
  <p><font color="#CCCCCC">Realiza&ccedil;&atilde;o<br>
    Funda&ccedil;&atilde;o Bienal de Artes Visuais do Mercosul</font></p>
  <p><font color="#CCCCCC">Patrocinadores Master<br>
    Gerdau<br>
    Petrobras<br>
    Santander Cultural / Banco Santander<br>
    Patrocinador do artista homenageado Amilcar de Castro<br>
    Refap<br>
    Patrocinadores de Mostra<br>
    Ipiranga, Lojas Renner, Nacional, Vonpar<br>
    Patrocinadores dos Artistas Convidados<br>
    MasterCard, Souza Cruz<br>
    Patrocinador do Livro &quot;Uma Hist&oacute;ria Concisa da Bienal do Mercosul&quot;<br>
    Habitasul<br>
    Patrocinador da A&ccedil;&atilde;o Educativa<br>
    Gerdau<br>
    Apoiador da A&ccedil;&atilde;o Educativa<br>
    RBS<br>
    Segmentos<br>
    Varig - Cia. A&eacute;rea Oficial<br>
    Ferramentas Gerais - Ferramenta<br>
    Apoiadores<br>
    Blue Tree Towers, Digitel, Engex, Fibraplac, Grupo Avipal, ICBNA, Maiojama, 
    Master Hot&eacute;is, Nestl&eacute;, Perto, Plaza Hot&eacute;is, Porto Alegre 
    Convention &amp; Visitors Bureau, Randon, Tintas Renner</font></p>
  <p><font color="#CCCCCC">Apoio Governamental<br>
    Secretar&iacute;a de Relaciones Exteriores de M&eacute;xico - Embajada de 
    M&eacute;xico en Brasil - Consejo Nacional para la Cultura y las Artes / M&eacute;xico<br>
    Ministerio de Relaciones Exteriores, Comercio Internacional y Culto del Gobierno 
    de Argentina</font></p>
  <p><font color="#CCCCCC">Apoio Institucional<br>
    Governo Federal - Minist&eacute;rio da Cultura - Lei Rouanet<br>
    Governo Estadual - Secretaria da Cultura - LIC<br>
    Governo Municipal - Prefeitura de Porto Alegre</font></p>
  <p><font color="#CCCCCC">Projeto auditado por<br>
    PricewaterhouseCoopers<br>
    </font></p>
</div>
<table width="667" border="0" height="95%" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td>
      <table width="100%" border="0" height="600" cellspacing="0" cellpadding="0">
        <tr>
          <td background="../../../../museu/layout/topframe.jpg" height="82"> 
            <table width="100%" border="0" height="59" background="../../../../layout/topframe.jpg">
              <tr> 
                <td width="13%" height="58">&nbsp;</td>
                <td width="77%" height="58">&nbsp;</td>
                <td width="10%" height="58">&nbsp;</td>
              </tr>
              <tr> 
                <td width="13%" height="2">&nbsp;</td>
                <td width="77%" height="2"> 
                  <table border="0" cellpadding="0" cellspacing="0" width="286" align="right">
                    <!-- fwtable fwsrc="menu.png" fwbase="menu.gif" fwstyle="Dreamweaver" fwdocid = "742308039" fwnested="0" -->
                    <tr> 
                      <td><img src="../../../../menu/spacer.gif" width="3" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="69" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="9" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="53" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="12" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="40" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="10" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="39" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="7" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="41" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="3" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="1" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td colspan="11"><img name="menu_r1_c1" src="../../../../menu/menu_r1_c1.gif" width="286" height="4" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="4" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td colspan="3"><img name="menu_r2_c1" src="../../../../menu/menu_r2_c1.gif" width="81" height="1" border="0"></td>
                      <td rowspan="3"><a href="../expediente.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r2_c4','../../../../menu/menu_r2_c4_f2.gif','../../../../menu/menu_r2_c4_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r2_c4','../../../../menu/menu_r2_c4_f3.gif',1);" ><img name="menu_r2_c4" src="../../../../menu/menu_r2_c4.gif" width="53" height="12" border="0"></a></td>
                      <td colspan="7"><img name="menu_r2_c5" src="../../../../menu/menu_r2_c5.gif" width="152" height="1" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="1" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td rowspan="4"><img name="menu_r3_c1" src="../../../../menu/menu_r3_c1.gif" width="3" height="14" border="0"></td>
                      <td rowspan="3"><a href="../../../../apresentacao.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c2','../../../../menu/menu_r3_c2_f2.gif','../../../../menu/menu_r3_c2_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c2','../../../../menu/menu_r3_c2_f3.gif',1);" ><img name="menu_r3_c2" src="../../../../menu/menu_r3_c2.gif" width="69" height="12" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c3" src="../../../../menu/menu_r3_c3.gif" width="9" height="14" border="0"></td>
                      <td rowspan="4"><img name="menu_r3_c5" src="../../../../menu/menu_r3_c5.gif" width="12" height="14" border="0"></td>
                      <td><a href="../editorial.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c6','../../../../menu/menu_r3_c6_f2.gif','../../../../menu/menu_r3_c6_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c6','../../../../menu/menu_r3_c6_f3.gif',1);" ><img name="menu_r3_c6" src="../../../../menu/menu_r3_c6.gif" width="40" height="9" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c7" src="../../../../menu/menu_r3_c7.gif" width="10" height="14" border="0"></td>
                      <td rowspan="3"><a href="../../../../arquivo.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c8','../../../../menu/menu_r3_c8_f2.gif','../../../../menu/menu_r3_c8_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c8','../../../../menu/menu_r3_c8_f3.gif',1);" ><img name="menu_r3_c8" src="../../../../menu/menu_r3_c8.gif" width="39" height="12" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c9" src="../../../../menu/menu_r3_c9.gif" width="7" height="14" border="0"></td>
                      <td><a href="../../../../contato.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c10','../../../../menu/menu_r3_c10_f2.gif','../../../../menu/menu_r3_c10_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c10','../../../../menu/menu_r3_c10_f3.gif',1);" ><img name="menu_r3_c10" src="../../../../menu/menu_r3_c10.gif" width="41" height="9" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c11" src="../../../../menu/menu_r3_c11.gif" width="3" height="14" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="9" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td rowspan="3"><img name="menu_r4_c6" src="../../../../menu/menu_r4_c6.gif" width="40" height="5" border="0"></td>
                      <td rowspan="3"><img name="menu_r4_c10" src="../../../../menu/menu_r4_c10.gif" width="41" height="5" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="2" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td rowspan="2"><img name="menu_r5_c4" src="../../../../menu/menu_r5_c4.gif" width="53" height="3" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="1" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td><img name="menu_r6_c2" src="../../../../menu/menu_r6_c2.gif" width="69" height="2" border="0"></td>
                      <td><img name="menu_r6_c8" src="../../../../menu/menu_r6_c8.gif" width="39" height="2" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="2" border="0" name="undefined_2"></td>
                    </tr>
                  </table>
                </td>
                <td width="10%" height="2">&nbsp;</td>
              </tr>
            </table>
          </td>
        </tr>
        <tr>
          <td background="../../../../museu/layout/lowframe.jpg" height="518">
            <table width="100%" border="0" height="100%" cellpadding="0" cellspacing="0" align="center" background="../../../../layout/lowframe.jpg">
              <tr align="center" valign="top"> 
                <td width="12%">&nbsp;</td>
                <td width="88%">
                  <table width="100%" border="0" align="center">
                    <tr> 
                      <td valign="bottom" align="right" height="464">&nbsp;</td>
                    </tr>
                    <tr> 
                      <td valign="bottom" align="right" height="16"><a href="../index.htm" target="_self"><img src="../../../../layout/voltar.jpg" width="53" height="30" border="0"></a></td>
                    </tr>
                  </table>
                </td>
              </tr>
            </table>
          </td>
        </tr>
      </table>
    </td>
  </tr>
</table>
</body>
</html>

