<html>
<head>
<title>Revista Olho Latino::.</title>
<META NAME="DESCRIPTION" CONTENT="Museu Olho Latino">
<META NAME="KEYWORDS" CONTENT="Olho Latino, gravura, Gravura brasileira, arte, Paulo Cheida Sans, Paulo Cheida, Celina Carvalho, Nucleo Olho Latino, Bienal do Esquisito, Bienal Nacional de Gravura, Grabados e Gravuras, Bienal latino-americana de gravura, Bienal Internacional de gravura, Revista Olho Latino, mostra latino-americano de gravura">
<meta http-equiv="pragma" content="no-cache">
<meta http-equiv="expires" content="-1">
<meta http-equiv="refresh" content="-1">
<script language="JavaScript">
<!--
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.0
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && document.getElementById) x=document.getElementById(n); return x;
}

function MM_nbGroup(event, grpName) { //v3.0
  var i,img,nbArr,args=MM_nbGroup.arguments;
  if (event == "init" && args.length > 2) {
    if ((img = MM_findObj(args[2])) != null && !img.MM_init) {
      img.MM_init = true; img.MM_up = args[3]; img.MM_dn = img.src;
      if ((nbArr = document[grpName]) == null) nbArr = document[grpName] = new Array();
      nbArr[nbArr.length] = img;
      for (i=4; i < args.length-1; i+=2) if ((img = MM_findObj(args[i])) != null) {
        if (!img.MM_up) img.MM_up = img.src;
        img.src = img.MM_dn = args[i+1];
        nbArr[nbArr.length] = img;
    } }
  } else if (event == "over") {
    document.MM_nbOver = nbArr = new Array();
    for (i=1; i < args.length-1; i+=3) if ((img = MM_findObj(args[i])) != null) {
      if (!img.MM_up) img.MM_up = img.src;
      img.src = (img.MM_dn && args[i+2]) ? args[i+2] : args[i+1];
      nbArr[nbArr.length] = img;
    }
  } else if (event == "out" ) {
    for (i=0; i < document.MM_nbOver.length; i++) {
      img = document.MM_nbOver[i]; img.src = (img.MM_dn) ? img.MM_dn : img.MM_up; }
  } else if (event == "down") {
    if ((nbArr = document[grpName]) != null)
      for (i=0; i < nbArr.length; i++) { img=nbArr[i]; img.src = img.MM_up; img.MM_dn = 0; }
    document[grpName] = nbArr = new Array();
    for (i=2; i < args.length-1; i+=2) if ((img = MM_findObj(args[i])) != null) {
      if (!img.MM_up) img.MM_up = img.src;
      img.src = img.MM_dn = args[i+1];
      nbArr[nbArr.length] = img;
  } }
}
//-->
</script>
<STYLE>
TEXTAREA {BORDER: #000000 1px solid; FONT-SIZE: 9px; FONT-FAMILY: arial; COLOR: #000000; }
INPUT {BORDER: #000000 1px solid; FONT-SIZE: 9px; COLOR: #000000; FONT-FAMILY: verdana; BACKGROUND-COLOR: #ffffff}
BODY,TABLE,TD,P,DIV,SPAN {FONT-SIZE: 8pt;COLOR: #000000; FONT-FAMILY: Verdana, Helvetica, Arial; TEXT-DECORATION: none}
img {border: 0px;}
BODY {
scrollbar-face-color:#000000;
scrollbar-arrow-color:#00CC00;
scrollbar-track-color:#000000;
scrollbar-shadow-color:#000000;
scrollbar-highlight-color:#000000;
scrollbar-3dlight-color:#333333;
scrollbar-darkshadow-Color:#333333}
</STYLE>
</head>

<body bgcolor="#000000" text="#FFFFFF" leftmargin="0" topmargin="0" onLoad="MM_preloadImages('../../../../menu/menu_r2_c4_f3.gif','../../../../menu/menu_r2_c4_f2.gif','../../../../menu/menu_r2_c4_f4.gif','../../../../menu/menu_r3_c2_f3.gif','../../../../menu/menu_r3_c2_f2.gif','../../../../menu/menu_r3_c2_f4.gif','../../../../menu/menu_r3_c6_f3.gif','../../../../menu/menu_r3_c6_f2.gif','../../../../menu/menu_r3_c6_f4.gif','../../../../menu/menu_r3_c8_f3.gif','../../../../menu/menu_r3_c8_f2.gif','../../../../menu/menu_r3_c8_f4.gif','../../../../menu/menu_r3_c10_f3.gif','../../../../menu/menu_r3_c10_f2.gif','../../../../menu/menu_r3_c10_f4.gif')" marginwidth="0" marginheight="0">
<div id="Layer1" style="position:absolute; left:27%; top:110px; width:532px; height:443px; z-index:1; visibility: visible; overflow: auto"> 
  <p align="center"><b><font color="#CCCCCC"> ALAMANDRADE<br>
    (Salvador - Bahia) </font></b></p>
  <p align="right"><font color="#CCCCCC"><i>Entrevistado por Jiddu Saldanha</i></font></p>
  <table width="42%" border="0" align="left" height="340" cellspacing="0">
    <tr> 
      <td height="247"> 
        <table width="87%" border="1" align="center" bordercolor="#666666" cellspacing="0" height="304">
          <tr> 
            <td height="263"> 
              <div align="center"><font color="#CCCCCC"><img src="fotos/escultura1.jpg" width="162" height="250"></font></div>
            </td>
          </tr>
          <tr> 
            <td height="2"> 
              <div align="left"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><font size="1">Foto: 
                Divulga&ccedil;&atilde;o</font></i></font></div>
            </td>
          </tr>
          <tr> 
            <td height="2" valign="top"> 
              <div align="center"><font color="#CCCCCC"><b><b><font color="#33CC66">Escultura 
                de Almandrade</font></b></b></font></div>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <p align="left"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><font size="1"><b>&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;</b></font></i></font> <font color="#CCCCCC">O Antenad&iacute;ssimo 
    artista bahiano, Almandrade*, &eacute; uma das figuras que mais intriga o 
    cen&aacute;rio art&iacute;stico brasileiro! Tanto no campo da cria&ccedil;&atilde;o 
    visual quanto no universo da poesia, ele confessa, nesta entrevista, que nasceu 
    para a concis&atilde;o e o experimentalismo. Fruto de sua curiosidade &iacute;mpar 
    e um irresist&iacute;vel talento para experimentar linguagens!<br>
    <br>
    <br>
    <b>LE - O absurdo /ronda /um c&eacute;u de met&aacute;foras /sombra im&oacute;vel 
    /empoeirada /namora /o ar dos/museus /palavras desertas /soltas /no colorido 
    /dos jardins de Monet.(Almandrade) H&aacute; um flagrante neste poema, refer&ecirc;ncia 
    a Monet, a palavra &quot;museu&quot; no plural, s&oacute; resta perguntar, 
    quem nasceu primeiro, o poeta ou o artista visual Almandrade? </b><br>
    <br>
    Alm - Os dois chegaram quase que ao mesmo tempo na minha vida. Comecei me 
    interessando pela poesia, logo depois descobrir as artes pl&aacute;sticas, 
    abandonei a poesia por um tempo. Hoje vivo entre as artes visuais e a poesia 
    e uma influencia a outra. Existe algo de comum entre a arte que fa&ccedil;o 
    e a minha poesia, a busca da s&iacute;ntese, do m&iacute;nimo. Uma economia 
    de elementos e de dados que configura uma op&ccedil;&atilde;o est&eacute;tica 
    que venho perseguindo desde o come&ccedil;o de minha experi&ecirc;ncia com 
    a arte e a poesia. <br>
    <br>
    <br>
    <b>LE - Esta busca pelo &quot;m&iacute;nimo&quot; parte de onde? H&aacute; 
    um posicionamento contra alguma coisa? O Bispo do Ros&aacute;rio queria &quot;reorganizar&quot; 
    o mundo. E Almandrade, o que pretende? <br>
    <br>
    </b>Alm - Depois de passar pelo concretismo, poema/processo e arte conceitual 
    nos anos 70, o meu trabalho vem se encaminhando cada vez mais na busca da 
    leveza, de uma linguagem singular, limpa, com um vocabul&aacute;rio gr&aacute;fico 
    sint&eacute;tico. No sentido n&atilde;o de organizar o mundo, mas de construir 
    um mundo com o m&iacute;nimo. &quot;Cabe sempre ao artista fazer de muitas 
    coisas uma s&oacute;, e da menor parte de cada coisa criar um mundo&quot;. 
    (Rilke) <br>
    As minhas pinturas e esculturas s&atilde;o pensadas e executadas dentro de 
    um mesmo princ&iacute;pio. A realiza&ccedil;&atilde;o de uma &uacute;nica 
    coisa ou criar com o m&iacute;nimo um mundo. <br>
    <br>
    <b>LE - Seu curr&iacute;culo como artista visual &eacute; de tirar o chap&eacute;u, 
    coisas como Bienal de S&atilde;o Paulo, mais de uma vez, Sal&atilde;o Bahiano, 
    mostras nos principais espa&ccedil;os culturais do pa&iacute;s. Deu para refrescar 
    a alma? </b><br>
    <br>
    Alm - O trabalho do artista &eacute; um trabalho intermin&aacute;vel, &eacute; 
    sempre bom participar de mais uma mostra, circular as id&eacute;ias. A tarefa 
    do artista n&atilde;o &eacute; s&oacute; produzir mas tamb&eacute;m fazer 
    circular sua produ&ccedil;&atilde;o, tarefa cada vez mais dif&iacute;cil, 
    hoje em dia, por que o artista est&aacute; cada vez mais distante nas decis&otilde;es 
    do circuito de arte. <br>
    <br>
    <b>LE - Estando cada vez mais distante das decis&otilde;es importantes, o 
    artista corre o risco de ter de se reinventar? H&eacute;rcules teria for&ccedil;as 
    para abrir o estreito de Gibraltar hoje? </b><br>
    <br>
    Alm - O problema principal n&atilde;o &eacute; o artista, a meu ver, e sim 
    a obra, a arte enquanto produto de um conhecimento espec&iacute;fico deixa 
    de existir, a reflex&atilde;o cessa, a arte deixa de ser saber e passa a ser 
    acess&oacute;rio de um lazer cultural. O artista nada pode fazer. Nestas condi&ccedil;&otilde;es 
    desenvolver um trabalho j&aacute; &eacute; um desafio. <br>
    <br>
    <b>LE - Me ocorreu te perguntar sobre o esp&iacute;rito das bienais hoje. 
    Voc&ecirc; est&aacute; plenamente de acordo? Acha que a cr&iacute;tica vem 
    acompanhando, de fato, o processo de desenvolvimento art&iacute;stico do pa&iacute;s? 
    </b><br>
    <br>
    Alm - As bienais como mostras de artes pl&aacute;sticas n&atilde;o tem muita 
    import&acirc;ncia na atualidade. Elas est&atilde;o mais ligadas ao entretenimento, 
    s&atilde;o decididas por profissionais de outras &aacute;reas, como os empres&aacute;rios 
    que n&atilde;o t&ecirc;m uma familiaridade com a linguagem das artes. Isso 
    &eacute; lament&aacute;vel. A chamada arte, veiculada nestas mostras perdeu 
    a curiosidade. A cr&iacute;tica por sua vez, foi substitu&iacute;da pela curadoria. 
    N&atilde;o h&aacute; mais cr&iacute;tica de arte como nos anos 70, por exemplo. 
    <br>
    <b><br>
    LE - Alguns artistas bateriam palmas ao ouvir esta tua afirma&ccedil;&atilde;o 
    de que &quot;n&atilde;o existe mais cr&iacute;tica de arte&quot;. Voc&ecirc; 
    acha que a cr&iacute;tica abriu espa&ccedil;o para este contexto atual ou 
    &quot;fomos todos enganados pelo capitalismo&quot;? </b><br>
    <br>
    Alm - O compromisso do capitalismo &eacute; com o lucro, n&atilde;o &eacute; 
    com a produ&ccedil;&atilde;o de significados nem com a &eacute;tica. No que 
    diz respeito &agrave; arte, obra passou a ser secund&aacute;ria. E quem decide 
    &eacute; o curador, o marchand, o cronista social ou o produtor cultural. 
    A hegemonia do mercado foi acompanhada do aparecimento do curador em lugar 
    do cr&iacute;tico, do produtor cultural e depois as leis de incentivo a cultura. 
    O objeto deslocado do contexto de origem, por determina&ccedil;&atilde;o de 
    um artista, &eacute; sustentado pela &quot;teoria&quot; imagin&aacute;ria 
    de um curador. <br>
    <br>
    <b>LE - Fale um pouco da Revista Semi&oacute;tica, de 1974. Quais foram os 
    frutos do Grupo de Estudos de Linguagem da Bahia, havia o interesse de criar 
    um paralelo para o cinema novo, por exemplo? </b><br>
    <br>
    Alm - A revista Semi&oacute;tica foi uma experi&ecirc;ncia nossa no come&ccedil;o 
    dos anos 70, sem grandes repercuss&otilde;es, &eacute;ramos estudantes, eu 
    mesmo cursava o segundo ano de arquitetura. Foi sem d&uacute;vida, o primeiro 
    trabalho sobre semi&oacute;tica realizado em Salvador e est&aacute;vamos mais 
    vinculados com a poesia visual, muito pouco divulgada na Bahia. <br>
    <br>
    <b>LE - A Bahia parecia plena na d&eacute;cada de 70, era o auge da Ditadura 
    mas os Baianos se destacavam na m&uacute;sica, no cinema e na literatura. 
    Haviam pegadas a se seguir nas artes pl&aacute;sticas? </b><br>
    <br>
    Alm - A Bahia sempre se manteve defasada com rela&ccedil;&atilde;o &agrave;s 
    artes pl&aacute;sticas. No territ&oacute;rio das artes pl&aacute;sticas brasileiras, 
    a Bahia passou por um processo de amadurecimento meio lento para absorver 
    as linguagens modernas e promover uma renova&ccedil;&atilde;o capaz de competir 
    com a arte produzida nos grandes centros, o que marcava a produ&ccedil;&atilde;o 
    baiana era uma tend&ecirc;ncia &agrave; regionaliza&ccedil;&atilde;o e uma 
    recusa &agrave; universalidade, a busca de um &quot;moderno regional&quot;. 
    A adapta&ccedil;&atilde;o &agrave;s novidades modernas se deu de forma aleat&oacute;ria, 
    dentro de um pacto com a tem&aacute;tica local, nordestina. A contemporaneidade 
    custou a chegar, e acabou sendo dilu&iacute;da sem se assimilar direito suas 
    quest&otilde;es, como uma moda f&aacute;cil que vem dominando a arte brasileira. 
    Uma arte contempor&acirc;nea sem hist&oacute;ria, instant&acirc;nea e descart&aacute;vel. 
    <br>
    A exposi&ccedil;&atilde;o &quot;O Sacrif&iacute;cio do Sentido&quot;, realizada 
    por mim em 1980, foi a primeira exposi&ccedil;&atilde;o individual de arte 
    contempor&acirc;nea, do Museu de Arte Moderna da Bahia. <br>
    <b><br>
    LE - Atualmente, no entanto, o Sal&atilde;o da Bahia tem tido um bom destaque 
    nacionalmente. H&aacute; outros sal&otilde;es de destaque para a arte contempor&acirc;nea 
    na Bahia? </b><br>
    <br>
    Alm - Sem d&uacute;vida, o Sal&atilde;o da Bahia tem destaque nacional e &eacute; 
    o &uacute;nico na Bahia. Quanto a &quot;arte contempor&acirc;nea&quot; , ultimamente 
    n&atilde;o vejo com bons olhos. A arte contempor&acirc;nea, recalcada nos 
    anos 70, ficou na moda, faz parte do cotidiano dos atuais sal&otilde;es de 
    arte. O belo &eacute;, para os novos especialistas da arte, a nega&ccedil;&atilde;o 
    do pensamento, uma brincadeira da sociedade do espet&aacute;culo. A arte foi 
    confinada a um campo restrito de experimenta&ccedil;&atilde;o, que tem como 
    refer&ecirc;ncia a tradi&ccedil;&atilde;o da facilidade. <br>
    <br>
    <b>LE - Quem s&atilde;o os artistas que voc&ecirc; faz quest&atilde;o de citar 
    nesta entrevista, ao longo da tua carreira como artista visual? </b><br>
    <br>
    Alm - &Eacute; sempre complicado citar nomes, n&atilde;o tenho essa habilidade, 
    acabo sempre esquecendo um... Gosto de artistas como: H&eacute;lio Oiticica, 
    Am&iacute;lcar de Castro, Ligia Clarck, Franz Weissman, Wlademir Dias-Pino, 
    Iber&ecirc; Camargo, Sergio Camargo, Milton da Costa... <br>
    <br>
    <b>LE - O que voc&ecirc; l&ecirc;? </b><br>
    <br>
    Alm - Gosto de ler Filosofia, literatura, poesia, ensaio sobre arte, arquitetura... 
    Tenho alguns autores que marcaram a minha forma&ccedil;&atilde;o, como: Bataille, 
    Barthes, Lautr&egrave;amont, Foucault, Bachelard, &Iacute;talo Calvino, Wittgenstein, 
    Walter Benjamin , Merleau-Ponty... <br>
    <br>
    <b>LE - Quem &eacute; Almandrade por Almandrade? </b><br>
    <br>
    Alm - A fala do artista como qualquer fala, n&atilde;o fala do trabalho de 
    arte, insinua um modesto conhecimento que pode apenas facilitar o relacionamento 
    do espectador com a obra. &Eacute; poss&iacute;vel se falar de in&uacute;meros 
    pontos de vista, mas o mais importante &eacute; se defrontar com a obra, s&oacute; 
    o olhar pode tocar na sua &quot;ess&ecirc;ncia&quot;.<br>
    <br>
    <b>LE - O que voc&ecirc; gostaria de dizer aos leitores do blogue &quot;La 
    Estrada&quot;? </b><br>
    <br>
    Alm - Uma obra encerra m&uacute;ltiplas possibilidades de indaga&ccedil;&atilde;o. 
    Recriamos as imagens em nossa percep&ccedil;&atilde;o, e as modificamos subjetivamente 
    de acordo com nossa experi&ecirc;ncia de vida. Projetamos sobre elas os nossos 
    valores e nossas inquieta&ccedil;&otilde;es. As obras de arte se completam 
    de formas diferentes na imagina&ccedil;&atilde;o de cada espectador. <br>
    </font></p>
  <p align="center"><font color="#CCCCCC"><br>
    <br>
    <b>UMA PINTURA </b><br>
    O para&iacute;so <br>
    contorna o olhar <br>
    do pintor. <br>
    Sede de ver <br>
    natureza morta <br>
    sem asas. <br>
    Medita&ccedil;&otilde;es <br>
    de um pincel <br>
    que disseca <br>
    a beleza <br>
    </font><br>
  </p>
  <p align="left"><font color="#CCCCCC">Links</font><font color="#CCCCCC"><br>
    <a href="http://www.provadoartista.com.br/almandrade.html%20">http://www.provadoartista.com.br/almandrade.html 
    </a><br>
    <a href="http://www.imperios.com/monse/escultor/almandrade/almandrade.htm">http://www.imperios.com/monse/escultor/almandrade/almandrade.htm</a> 
    <a href="http://www.expoart.com.br/almandrade">http://www.expoart.com.br/almandrade</a><br>
    </font><font color="#CCCCCC"><a href="http://www.directory.com.br/almandrade">http://www.directory.com.br/almandrade</a><br>
    </font> </p>
  <p></p>
  <p> </p>
  <p></p>
  <p></p>
  <p><font face="Arial, Helvetica, sans-serif" color="#CCCCCC">_________________ 
    </font></p>
  <div align="left"> 
    <div align="left"> 
      <p><font color="#CCCCCC">* Almandrade - Artista pl&aacute;stico, arquiteto, 
        mestre em desenho urbano e poeta.</font></p>
      </div>
    </div>
  </div>
<table width="667" border="0" height="95%" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td>
      <table width="100%" border="0" height="600" cellspacing="0" cellpadding="0">
        <tr>
          <td background="../../../../museu/layout/topframe.jpg" height="82"> 
            <table width="100%" border="0" height="59" background="../../../../layout/topframe.jpg">
              <tr> 
                <td width="13%" height="58">&nbsp;</td>
                <td width="77%" height="58">&nbsp;</td>
                <td width="10%" height="58">&nbsp;</td>
              </tr>
              <tr> 
                <td width="13%" height="2">&nbsp;</td>
                <td width="77%" height="2"> 
                  <table border="0" cellpadding="0" cellspacing="0" width="286" align="right">
                    <!-- fwtable fwsrc="menu.png" fwbase="menu.gif" fwstyle="Dreamweaver" fwdocid = "742308039" fwnested="0" -->
                    <tr> 
                      <td><img src="../../../../menu/spacer.gif" width="3" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="69" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="9" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="53" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="12" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="40" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="10" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="39" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="7" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="41" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="3" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="1" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td colspan="11"><img name="menu_r1_c1" src="../../../../menu/menu_r1_c1.gif" width="286" height="4" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="4" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td colspan="3"><img name="menu_r2_c1" src="../../../../menu/menu_r2_c1.gif" width="81" height="1" border="0"></td>
                      <td rowspan="3"><a href="../../abr/expediente.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r2_c4','../../../../menu/menu_r2_c4_f2.gif','../../../../menu/menu_r2_c4_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r2_c4','../../../../menu/menu_r2_c4_f3.gif',1);" ><img name="menu_r2_c4" src="../../../../menu/menu_r2_c4.gif" width="53" height="12" border="0"></a></td>
                      <td colspan="7"><img name="menu_r2_c5" src="../../../../menu/menu_r2_c5.gif" width="152" height="1" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="1" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td rowspan="4"><img name="menu_r3_c1" src="../../../../menu/menu_r3_c1.gif" width="3" height="14" border="0"></td>
                      <td rowspan="3"><a href="../../../../apresentacao.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c2','../../../../menu/menu_r3_c2_f2.gif','../../../../menu/menu_r3_c2_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c2','../../../../menu/menu_r3_c2_f3.gif',1);" ><img name="menu_r3_c2" src="../../../../menu/menu_r3_c2.gif" width="69" height="12" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c3" src="../../../../menu/menu_r3_c3.gif" width="9" height="14" border="0"></td>
                      <td rowspan="4"><img name="menu_r3_c5" src="../../../../menu/menu_r3_c5.gif" width="12" height="14" border="0"></td>
                      <td><a href="../../abr/editorial.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c6','../../../../menu/menu_r3_c6_f2.gif','../../../../menu/menu_r3_c6_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c6','../../../../menu/menu_r3_c6_f3.gif',1);" ><img name="menu_r3_c6" src="../../../../menu/menu_r3_c6.gif" width="40" height="9" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c7" src="../../../../menu/menu_r3_c7.gif" width="10" height="14" border="0"></td>
                      <td rowspan="3"><a href="../../../../arquivo.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c8','../../../../menu/menu_r3_c8_f2.gif','../../../../menu/menu_r3_c8_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c8','../../../../menu/menu_r3_c8_f3.gif',1);" ><img name="menu_r3_c8" src="../../../../menu/menu_r3_c8.gif" width="39" height="12" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c9" src="../../../../menu/menu_r3_c9.gif" width="7" height="14" border="0"></td>
                      <td><a href="../../../../contato.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c10','../../../../menu/menu_r3_c10_f2.gif','../../../../menu/menu_r3_c10_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c10','../../../../menu/menu_r3_c10_f3.gif',1);" ><img name="menu_r3_c10" src="../../../../menu/menu_r3_c10.gif" width="41" height="9" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c11" src="../../../../menu/menu_r3_c11.gif" width="3" height="14" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="9" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td rowspan="3"><img name="menu_r4_c6" src="../../../../menu/menu_r4_c6.gif" width="40" height="5" border="0"></td>
                      <td rowspan="3"><img name="menu_r4_c10" src="../../../../menu/menu_r4_c10.gif" width="41" height="5" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="2" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td rowspan="2"><img name="menu_r5_c4" src="../../../../menu/menu_r5_c4.gif" width="53" height="3" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="1" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td><img name="menu_r6_c2" src="../../../../menu/menu_r6_c2.gif" width="69" height="2" border="0"></td>
                      <td><img name="menu_r6_c8" src="../../../../menu/menu_r6_c8.gif" width="39" height="2" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="2" border="0" name="undefined_2"></td>
                    </tr>
                  </table>
                </td>
                <td width="10%" height="2">&nbsp;</td>
              </tr>
            </table>
          </td>
        </tr>
        <tr>
          <td background="../../../../museu/layout/lowframe.jpg" height="518">
            <table width="100%" border="0" height="100%" cellpadding="0" cellspacing="0" align="center" background="../../../../layout/lowframe.jpg">
              <tr align="center" valign="top"> 
                <td width="12%">&nbsp;</td>
                <td width="88%">
                  <table width="100%" border="0" align="center">
                    <tr> 
                      <td valign="bottom" align="right" height="464">&nbsp;</td>
                    </tr>
                    <tr> 
                      <td valign="bottom" align="right" height="16"><a href="../index.htm" target="_self"><img src="../../../../layout/voltar.jpg" width="53" height="30" border="0"></a></td>
                    </tr>
                  </table>
                </td>
              </tr>
            </table>
          </td>
        </tr>
      </table>
    </td>
  </tr>
</table>
</body>
</html>
