<html>
<head>
<title>Revista Olho Latino::.</title>
<META NAME="DESCRIPTION" CONTENT="Museu Olho Latino">
<META NAME="KEYWORDS" CONTENT="Olho Latino, gravura, Gravura brasileira, arte, Paulo Cheida Sans, Paulo Cheida, Celina Carvalho, Nucleo Olho Latino, Bienal do Esquisito, Bienal Nacional de Gravura, Grabados e Gravuras, Bienal latino-americana de gravura, Bienal Internacional de gravura, Revista Olho Latino, mostra latino-americano de gravura">
<meta http-equiv="pragma" content="no-cache">
<meta http-equiv="expires" content="-1">
<meta http-equiv="refresh" content="-1">
<script language="JavaScript">
<!--
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.0
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && document.getElementById) x=document.getElementById(n); return x;
}

function MM_nbGroup(event, grpName) { //v3.0
  var i,img,nbArr,args=MM_nbGroup.arguments;
  if (event == "init" && args.length > 2) {
    if ((img = MM_findObj(args[2])) != null && !img.MM_init) {
      img.MM_init = true; img.MM_up = args[3]; img.MM_dn = img.src;
      if ((nbArr = document[grpName]) == null) nbArr = document[grpName] = new Array();
      nbArr[nbArr.length] = img;
      for (i=4; i < args.length-1; i+=2) if ((img = MM_findObj(args[i])) != null) {
        if (!img.MM_up) img.MM_up = img.src;
        img.src = img.MM_dn = args[i+1];
        nbArr[nbArr.length] = img;
    } }
  } else if (event == "over") {
    document.MM_nbOver = nbArr = new Array();
    for (i=1; i < args.length-1; i+=3) if ((img = MM_findObj(args[i])) != null) {
      if (!img.MM_up) img.MM_up = img.src;
      img.src = (img.MM_dn && args[i+2]) ? args[i+2] : args[i+1];
      nbArr[nbArr.length] = img;
    }
  } else if (event == "out" ) {
    for (i=0; i < document.MM_nbOver.length; i++) {
      img = document.MM_nbOver[i]; img.src = (img.MM_dn) ? img.MM_dn : img.MM_up; }
  } else if (event == "down") {
    if ((nbArr = document[grpName]) != null)
      for (i=0; i < nbArr.length; i++) { img=nbArr[i]; img.src = img.MM_up; img.MM_dn = 0; }
    document[grpName] = nbArr = new Array();
    for (i=2; i < args.length-1; i+=2) if ((img = MM_findObj(args[i])) != null) {
      if (!img.MM_up) img.MM_up = img.src;
      img.src = img.MM_dn = args[i+1];
      nbArr[nbArr.length] = img;
  } }
}
//-->
</script>
<STYLE>
TEXTAREA {BORDER: #000000 1px solid; FONT-SIZE: 9px; FONT-FAMILY: arial; COLOR: #000000; }
INPUT {BORDER: #000000 1px solid; FONT-SIZE: 9px; COLOR: #000000; FONT-FAMILY: verdana; BACKGROUND-COLOR: #ffffff}
BODY,TABLE,TD,P,DIV,SPAN {FONT-SIZE: 8pt;COLOR: #000000; FONT-FAMILY: Verdana, Helvetica, Arial; TEXT-DECORATION: none}
img {border: 0px;}
BODY {
scrollbar-face-color:#000000;
scrollbar-arrow-color:#00CC00;
scrollbar-track-color:#000000;
scrollbar-shadow-color:#000000;
scrollbar-highlight-color:#000000;
scrollbar-3dlight-color:#333333;
scrollbar-darkshadow-Color:#333333}
</STYLE>
</head>

<body bgcolor="#000000" text="#FFFFFF" leftmargin="0" topmargin="0" onLoad="MM_preloadImages('../../../../menu/menu_r2_c4_f3.gif','../../../../menu/menu_r2_c4_f2.gif','../../../../menu/menu_r2_c4_f4.gif','../../../../menu/menu_r3_c2_f3.gif','../../../../menu/menu_r3_c2_f2.gif','../../../../menu/menu_r3_c2_f4.gif','../../../../menu/menu_r3_c6_f3.gif','../../../../menu/menu_r3_c6_f2.gif','../../../../menu/menu_r3_c6_f4.gif','../../../../menu/menu_r3_c8_f3.gif','../../../../menu/menu_r3_c8_f2.gif','../../../../menu/menu_r3_c8_f4.gif','../../../../menu/menu_r3_c10_f3.gif','../../../../menu/menu_r3_c10_f2.gif','../../../../menu/menu_r3_c10_f4.gif')" marginwidth="0" marginheight="0">
<div id="Layer1" style="position:absolute; left:27%; top:110px; width:532px; height:443px; z-index:1; visibility: visible; overflow: auto"> 
  <p align="center"><b><font color="#CCCCCC">MUSEU PORT&Aacute;TIL *</font></b></p>
  <p align="right"><font color="#CCCCCC"><i> Sabine Righetti</i></font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"></font></p>
  <p align="left"><font color="#CCCCCC"><i>Criador do Museu Casa do Bot&atilde;o, 
    o artista pl&aacute;tico H&eacute;lio Leites fala sobre a arte que pulsa sem 
    estar entre paredes </i><br>
    <br>
    </font></p>
  <table width="51%" border="0" align="left" height="272" cellspacing="0">
    <tr> 
      <td height="275"> 
        <table width="49%" border="1" align="center" bordercolor="#666666" cellspacing="0">
          <tr> 
            <td height="203"> 
              <div align="center"><img src="fotos/foto_materia_185.jpg" width="250" height="188"></div>
            </td>
          </tr>
          <tr> 
            <td height="2"> 
              <div align="left"><i><font size="1" color="#999999">Foto: Sabine 
                Righetti </font></i></div>
            </td>
          </tr>
          <tr> 
            <td height="8" valign="top"> 
              <div align="center"><font color="#CCCCCC"><b><font color="#00CC33">H&eacute;lio 
                Leites </font></b></font></div>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <p align="left"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i>&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </i></font><font color="#CCCCCC"> </font><font color="#CCCCCC">O 
    ministro da Cultura Gilberto Gil descreve, no relat&oacute;rio da Pol&iacute;tica 
    Nacional dos Museus (gest&atilde;o 2003-2004), diversos tipos de museus, entre 
    eles: os grandes museus das capitais, os pequenos museus do interior e os 
    museus port&aacute;teis. &#147;O importante &eacute; que estejam vivos, que 
    pulsem, consagrando o jogo de tradi&ccedil;&atilde;o&#148;. Assim funciona 
    o Museu Casa do Bot&atilde;o, criado em 1984 pelo ex-banc&aacute;rio e artista 
    pl&aacute;stico H&eacute;lio Leites e sediado oficialmente em Curitiba (Paran&aacute;), 
    apesar de n&atilde;o ter um pr&eacute;dio fixo. <br>
    </font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i>&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </i></font><font color="#CCCCCC"> </font><font color="#CCCCCC">O 
    Museu est&aacute; vivo porque ele e H&eacute;lio Leites se misturam. Ele &eacute; 
    port&aacute;til, cabe em uma mala, vai onde o artista for e entra em qualquer 
    casa, ou qualquer outro museu. Com a obra, as cores e as cria&ccedil;&otilde;es 
    de H&eacute;lio Leites &eacute; poss&iacute;vel visitar sentimentos, conhecer 
    literatura, discutir valores, educar, emocionar, por meio de objetos feitos 
    a partir de lixo. &Eacute; poss&iacute;vel conhecer a hist&oacute;ria da humanidade 
    nos bot&otilde;es pendurados em roupas que s&atilde;o denominadas por Leites 
    de &quot;parangoh&eacute;licos&quot; &#150; termo que se refere aos parangol&eacute;s 
    criados pelo artista pl&aacute;stico brasileiro H&eacute;lio Oiticica, na 
    d&eacute;cada de 1960. A obra de Oiticica, pol&ecirc;mica para a &eacute;poca, 
    inaugurou uma nova vis&atilde;o sobre a arte, em que o visitante interativo 
    passa a fazer parte da obra.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i>&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </i></font><font color="#CCCCCC">A reportagem da <b>Patrim&ocirc;nio</b> 
    esteve na sede do Iphan, no Rio de Janeiro, para entrevistar com H&eacute;lio 
    Leites. E, em uma longa conversa, foi poss&iacute;vel sentir o pulsar do Museu 
    da Casa do Bot&atilde;o, vivo e bem na nossa frente. </font></p>
  <p><font color="#CCCCCC"><b>Patrim&ocirc;nio - Como surgiu o Museu Casa do Bot&atilde;o?</b><br>
    <b>H&eacute;lio Leites - </b>Tudo come&ccedil;ou quando eu vi um bot&atilde;o 
    no meio da rua, perdido, sozinho. Resolvi dar aten&ccedil;&atilde;o a ele, 
    resolvi juntar mais bot&otilde;es, comecei uma cole&ccedil;&atilde;o. Todo 
    mundo que me conhecia, me entregava um bot&atilde;o. A minha cole&ccedil;&atilde;o 
    est&aacute; aumentando a cada dia. E essa &eacute; justamente uma das defini&ccedil;&otilde;es 
    de museu: uma cole&ccedil;&atilde;o. Por isso, resolvi criar o Museu Casa 
    do Bot&atilde;o, em 1984. Ele surgiu em S&atilde;o Paulo, onde eu morava na 
    &eacute;poca. Depois fui para Curitiba e o museu foi comigo. Essa &eacute; 
    a vantagem: eu sou o cavalo do museu, quando o coloco nas costas, o levo e 
    ele me leva. <br>
    O nome &eacute; id&eacute;ia da teatr&oacute;loga Renata Pallotini: j&aacute; 
    que o museu n&atilde;o tem uma casa, ele leva a casa no nome (risos). Ele 
    visita a casa dos outros, visita os outros museus. N&atilde;o tem sede, n&atilde;o 
    tem goteira, n&atilde;o tem dinheiro. Ele viaja comigo, ele se mistura comigo, 
    ele se mistura com os visitantes. &Eacute; uma mala, que eu levo, abro, mostro, 
    experimento e que as pessoas experimentam tamb&eacute;m. A id&eacute;ia &eacute; 
    levar o museu para onde eu for e os visitantes participam. Na verdade, n&atilde;o 
    existem visitantes no Museu, mas existem &quot;visitados&quot;.</font></p>
  <p><font color="#CCCCCC"><b>Patrim&ocirc;nio - Mas por que trabalhar justamente 
    com bot&atilde;o?</b><br>
    <b>H&eacute;lio Leites -</b> Experimente desligar o bot&atilde;o! O mundo 
    n&atilde;o funciona sem bot&otilde;es. Tudo tem bot&atilde;o, tudo pode ser 
    um bot&atilde;o, todo mundo se abotoa. Agora, com as novas tecnologias, tudo 
    liga e desliga em bot&otilde;es. A Terra &eacute; um grande bot&atilde;o. 
    O umbigo, para os orientais, &eacute; um bot&atilde;o de conex&atilde;o com 
    o mundo externo. O bot&atilde;o surgiu no Egito antigo e ainda hoje est&aacute; 
    no peito das pessoas, perto delas, em todo lugar. E ningu&eacute;m v&ecirc;. 
    E ainda dizem que os bot&otilde;es v&atilde;o acabar, imagine... nem que todo 
    mundo usasse velcro (risos). </font></p>
  <p><font color="#CCCCCC">&Eacute; poss&iacute;vel contar a hist&oacute;ria da 
    humanidade por meio de bot&otilde;es: existe bot&atilde;o de osso, de c&ocirc;co, 
    bot&atilde;o do ecologista, do funcion&aacute;rio p&uacute;blico. Eu apenas 
    re&uacute;no todos os bot&otilde;es nos &#147;parangoh&eacute;licos&#148; 
    e os levo comigo. Tamb&eacute;m fa&ccedil;o bot&otilde;es de papel adesivo 
    e os distribuo. Hoje em dia ningu&eacute;m d&aacute; nada para ningu&eacute;m, 
    eu dou esse bot&atilde;o-adesivo para as pessoas se lembrarem de se presentear. 
    Um desses bot&otilde;es-adesivos que eu fa&ccedil;o tem o desenho de um pinheiro. 
    J&aacute; que o governo n&atilde;o repinheira o Paran&aacute;, eu repinheiro 
    com a minha arte... S&atilde;o mensagens. Uma vez encontrei uma professora 
    que tinha v&aacute;rios bot&otilde;es que eu distribuo colocados em um abajur. 
    Ela me disse que o abajur era a &uacute;ltima coisa que via antes de dormir, 
    ao apag&aacute;-lo. Olha a liga&ccedil;&atilde;o que eu e ela estabelecemos!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"></font><font color="#CCCCCC"> 
    </font><font color="#CCCCCC">Eu tamb&eacute;m trabalho com lixo, com aquilo 
    que &eacute; desprezado pelos homens, com aquilo que n&atilde;o tem mais valor. 
    Rolhas, latas, madeira, restos de material entalhado. Eu dou valor ao lixo. 
    Eu costumo dizer que n&atilde;o transformo o lixo, mas o &#147;transtorno&#148;. 
    Isso &eacute; arte.</font></p>
  <table width="51%" border="0" align="center" height="272" cellspacing="0">
    <tr> 
      <td height="275"> 
        <table width="49%" border="1" align="center" bordercolor="#666666" cellspacing="0">
          <tr> 
            <td height="203"> 
              <div align="center"><img src="fotos/foto1entrevista.jpg" width="250" height="281"></div>
            </td>
          </tr>
          <tr> 
            <td height="2"> 
              <div align="left"><i><font size="1" color="#999999">Foto: Sabine 
                Righetti </font></i></div>
            </td>
          </tr>
          <tr> 
            <td height="8" valign="top"> 
              <div align="center"><font color="#CCCCCC"><b><font color="#00CC33">Parangoh&eacute;licos 
                s&atilde;o vestidos por &quot;visitados&quot;</font><font color="#CCCCCC"> 
                </font></b></font></div>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <p><font color="#CCCCCC"><br>
    </font><font color="#CCCCCC"><b>Patrim&ocirc;nio - Quando o Museu Casa do 
    Bot&atilde;o foi criado, o senhor j&aacute; trabalhava como artista pl&aacute;stico?</b><br>
    <b>H&eacute;lio Leites -</b> N&atilde;o, eu era banc&aacute;rio, fui banc&aacute;rio 
    por 25 anos. Sou formado em economia. Mas n&atilde;o posso acreditar que Deus 
    fez criaturas t&atilde;o maravilhosas, que riem e que choram, para ficarem 
    carimbando cheques devolvidos, como eu fazia. Eu precisava me expressar de 
    alguma maneira e a cria&ccedil;&atilde;o do Museu foi a melhor maneira que 
    encontrei para isso. Enquanto eu era banc&aacute;rio, pintava quadros em acr&iacute;lico, 
    grandes quadros, e n&atilde;o podia lev&aacute;-los comigo. Hoje eu posso. 
    <br>
    Patrim&ocirc;nio - Sua arte e sua concep&ccedil;&atilde;o de museu s&atilde;o 
    inovadoras. Elas s&atilde;o bem recebidas pelo p&uacute;blico?<br>
    H&eacute;lio Leites - N&oacute;s condenamos os grafiteiros, mas n&atilde;o 
    condenamos as pinturas dos homens das cavernas. Toda forma de express&atilde;o 
    pode ser bem ou mal recebida, dependendo do contexto. Eu n&atilde;o saio pela 
    rua vestindo o museu (os &#147;parangoh&eacute;licos&#148;), mas quero que 
    as pessoas vistam quando visitam o museu. Tem gente que diz que &eacute; surrealismo. 
    Eu gosto de chamar de hiper-realismo &#150; &eacute; dif&iacute;cil classificar 
    as coisas, dif&iacute;cil classificar a arte. Afinal, o que &eacute; arte, 
    o que &eacute; ci&ecirc;ncia, o que &eacute; teatro? Pode ser tudo uma coisa 
    s&oacute;.</font></p>
  <p><font color="#CCCCCC">A minha arte &eacute; bem recebida especialmente pelas 
    crian&ccedil;as, que s&atilde;o constantemente reprimidas pela nossa educa&ccedil;&atilde;o. 
    &#147;N&atilde;o mexa, n&atilde;o encoste, n&atilde;o toque, n&atilde;o quebre.&#148; 
    No Museu Casa do Bot&atilde;o &eacute; diferente: as crian&ccedil;as brincam, 
    encostam, tocam, vestem... Elas t&ecirc;m a experi&ecirc;ncia do toque, do 
    tato. E se quebrarem, eu conserto.</font></p>
  <p><font color="#CCCCCC"><b>Patrim&ocirc;nio - Ent&atilde;o existe um potencial 
    educativo nessa interatividade?</b><br>
    <b>H&eacute;lio Leites -</b> Certamente existe. Por meio da minha arte, feita 
    basicamente a partir de lixo e daquilo que as pessoas desprezam, &eacute; 
    poss&iacute;vel refletir sobre muitos assuntos. Sobre o pr&oacute;prio lixo, 
    por exemplo. J&aacute; teve uma crian&ccedil;a que fez um objeto a partir 
    de uma caixa de f&oacute;sforos da m&atilde;e depois que ela viu um objeto 
    meu, feito a partir de f&oacute;sforos. A minha arte tem cor, tem poesia. 
    As crian&ccedil;as se encantam, entram em estado de gra&ccedil;a. As crian&ccedil;as 
    podem aprender literatura, ecologia, conceitos do esporte, podem discutir 
    valores, sentimentos, tudo atrav&eacute;s da arte. O Museu Casa do Bot&atilde;o 
    tem participado de projetos educativos no Paran&aacute;, faz visitas a escolas. 
    O museu vai at&eacute; a escola. Essa &eacute; a gra&ccedil;a. Hoje em dia 
    as professoras est&atilde;o abandonadas nas escolas, com uma responsabilidade 
    enorme nas costas. A participa&ccedil;&atilde;o de um projeto como esse numa 
    escola pode ajud&aacute;-las bastante a complementar a educa&ccedil;&atilde;o, 
    suscitar id&eacute;ias...</font></p>
  <table width="51%" border="0" align="center" height="272" cellspacing="0">
    <tr> 
      <td height="275"> 
        <table width="49%" border="1" align="center" bordercolor="#666666" cellspacing="0">
          <tr> 
            <td height="203"> 
              <div align="center"><img src="fotos/foto2entrevista.jpg" width="250" height="232"></div>
            </td>
          </tr>
          <tr> 
            <td height="2"> 
              <div align="left"><i><font size="1" color="#999999">Foto: Sabine 
                Righetti </font></i></div>
            </td>
          </tr>
          <tr> 
            <td height="8" valign="top"> 
              <div align="center"><font color="#CCCCCC"><b><font color="#00CC33" size="1">A 
                bonequinha representa a acrobata brasileira Daiane dos Santos 
                pode ser manuseada. A id&eacute;ia &eacute; mostrar a import&acirc;ncia 
                do esporte. Se deixar ela cair, &eacute; preciso aprender a levantar</font></b></font></div>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <p><font color="#CCCCCC"><b>Patrim&ocirc;nio - Alguns personagens s&atilde;o 
    recorrentes na sua obra, como o ratinho branco e alguns santos (em especial 
    Santo Ant&ocirc;nio e S&atilde;o Francisco) . Por qu&ecirc;?</b><br>
    <b>H&eacute;lio Leites -</b> O rato aqui &eacute; um rato de biblioteca. &Eacute; 
    um rato que l&ecirc;, que segue o caminho da sabedoria, que gosta de descobrir 
    as coisas. Mas o rato &eacute; tamb&eacute;m uma figura recorrente no imagin&aacute;rio, 
    se ele fez a felicidade do Walt Disney, fez a felicidade do Silvio Santos 
    e por que n&atilde;o fazer a minha? (risos). J&aacute; os santos est&atilde;o 
    aqui por causa dos ensinamentos. O S&atilde;o Francisco, por exemplo, ensinou 
    a riqueza da pobreza. Quer ensinamento mais bonito que esse? E por que n&atilde;o 
    pass&aacute;-lo por meio da arte?</font></p>
  <table width="51%" border="0" align="center" height="272" cellspacing="0">
    <tr> 
      <td height="275"> 
        <table width="49%" border="1" align="center" bordercolor="#666666" cellspacing="0">
          <tr> 
            <td height="203"> 
              <div align="center"><img src="fotos/foto3entrevista.jpg" width="225" height="300"></div>
            </td>
          </tr>
          <tr> 
            <td height="2"> 
              <div align="left"><i><font size="1" color="#999999">Foto: Sabine 
                Righetti </font></i></div>
            </td>
          </tr>
          <tr> 
            <td height="8" valign="top"> 
              <div align="center"><font color="#CCCCCC"><b><font color="#00CC33" size="1">O 
                milagre dos Peixes, representa&ccedil;&atilde;o de uma passagem 
                b&iacute;blica com Santo Ant&ocirc;nio, em uma lata de sardinhas. 
                Os peixes adorando Santo Antonio s&atilde;o peixes-palha&ccedil;o, 
                em uma brincadeira com o longa de anima&ccedil;&atilde;o Procurando 
                Nemo</font></b></font></div>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <p><font color="#CCCCCC"><br>
    </font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"></font><font color="#CCCCCC"><b>Patrim&ocirc;nio 
    - E como conhecer o Museu Casa do Bot&atilde;o?</b><br>
    <b>H&eacute;lio Leites -</b> O museu est&aacute; sempre circulando e sempre 
    varia a sua forma de atuar. Todos os domingos, estamos na Feira de Curitiba, 
    no setor hist&oacute;rico. Vamos a shows, a lan&ccedil;amentos de livros. 
    Em agosto, estaremos numa exposi&ccedil;&atilde;o do Museu do Folclore, em 
    Santa Catarina. E assim vai. Todos s&atilde;o bem recebidos. </font></p>
  <p><font face="Arial, Helvetica, sans-serif" color="#CCCCCC">___________</font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC">______ 
    </font></p>
  <div align="left">
    <div align="left"></div>
    <p><font color="#CCCCCC">* Publicado originalmente em http://www.revista.iphan.gov.br/materia.php?id=185<br>
      </font></p>
    </div>
  </div>
<table width="667" border="0" height="95%" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td>
      <table width="100%" border="0" height="600" cellspacing="0" cellpadding="0">
        <tr>
          <td background="../../../../museu/layout/topframe.jpg" height="82"> 
            <table width="100%" border="0" height="59" background="../../../../layout/topframe.jpg">
              <tr> 
                <td width="13%" height="58">&nbsp;</td>
                <td width="77%" height="58">&nbsp;</td>
                <td width="10%" height="58">&nbsp;</td>
              </tr>
              <tr> 
                <td width="13%" height="2">&nbsp;</td>
                <td width="77%" height="2"> 
                  <table border="0" cellpadding="0" cellspacing="0" width="286" align="right">
                    <!-- fwtable fwsrc="menu.png" fwbase="menu.gif" fwstyle="Dreamweaver" fwdocid = "742308039" fwnested="0" -->
                    <tr> 
                      <td><img src="../../../../menu/spacer.gif" width="3" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="69" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="9" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="53" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="12" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="40" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="10" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="39" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="7" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="41" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="3" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="1" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td colspan="11"><img name="menu_r1_c1" src="../../../../menu/menu_r1_c1.gif" width="286" height="4" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="4" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td colspan="3"><img name="menu_r2_c1" src="../../../../menu/menu_r2_c1.gif" width="81" height="1" border="0"></td>
                      <td rowspan="3"><a href="../../abr/expediente.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r2_c4','../../../../menu/menu_r2_c4_f2.gif','../../../../menu/menu_r2_c4_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r2_c4','../../../../menu/menu_r2_c4_f3.gif',1);" ><img name="menu_r2_c4" src="../../../../menu/menu_r2_c4.gif" width="53" height="12" border="0"></a></td>
                      <td colspan="7"><img name="menu_r2_c5" src="../../../../menu/menu_r2_c5.gif" width="152" height="1" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="1" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td rowspan="4"><img name="menu_r3_c1" src="../../../../menu/menu_r3_c1.gif" width="3" height="14" border="0"></td>
                      <td rowspan="3"><a href="../../../../apresentacao.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c2','../../../../menu/menu_r3_c2_f2.gif','../../../../menu/menu_r3_c2_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c2','../../../../menu/menu_r3_c2_f3.gif',1);" ><img name="menu_r3_c2" src="../../../../menu/menu_r3_c2.gif" width="69" height="12" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c3" src="../../../../menu/menu_r3_c3.gif" width="9" height="14" border="0"></td>
                      <td rowspan="4"><img name="menu_r3_c5" src="../../../../menu/menu_r3_c5.gif" width="12" height="14" border="0"></td>
                      <td><a href="../../abr/editorial.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c6','../../../../menu/menu_r3_c6_f2.gif','../../../../menu/menu_r3_c6_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c6','../../../../menu/menu_r3_c6_f3.gif',1);" ><img name="menu_r3_c6" src="../../../../menu/menu_r3_c6.gif" width="40" height="9" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c7" src="../../../../menu/menu_r3_c7.gif" width="10" height="14" border="0"></td>
                      <td rowspan="3"><a href="../../../../arquivo.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c8','../../../../menu/menu_r3_c8_f2.gif','../../../../menu/menu_r3_c8_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c8','../../../../menu/menu_r3_c8_f3.gif',1);" ><img name="menu_r3_c8" src="../../../../menu/menu_r3_c8.gif" width="39" height="12" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c9" src="../../../../menu/menu_r3_c9.gif" width="7" height="14" border="0"></td>
                      <td><a href="../../../../contato.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c10','../../../../menu/menu_r3_c10_f2.gif','../../../../menu/menu_r3_c10_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c10','../../../../menu/menu_r3_c10_f3.gif',1);" ><img name="menu_r3_c10" src="../../../../menu/menu_r3_c10.gif" width="41" height="9" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c11" src="../../../../menu/menu_r3_c11.gif" width="3" height="14" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="9" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td rowspan="3"><img name="menu_r4_c6" src="../../../../menu/menu_r4_c6.gif" width="40" height="5" border="0"></td>
                      <td rowspan="3"><img name="menu_r4_c10" src="../../../../menu/menu_r4_c10.gif" width="41" height="5" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="2" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td rowspan="2"><img name="menu_r5_c4" src="../../../../menu/menu_r5_c4.gif" width="53" height="3" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="1" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td><img name="menu_r6_c2" src="../../../../menu/menu_r6_c2.gif" width="69" height="2" border="0"></td>
                      <td><img name="menu_r6_c8" src="../../../../menu/menu_r6_c8.gif" width="39" height="2" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="2" border="0" name="undefined_2"></td>
                    </tr>
                  </table>
                </td>
                <td width="10%" height="2">&nbsp;</td>
              </tr>
            </table>
          </td>
        </tr>
        <tr>
          <td background="../../../../museu/layout/lowframe.jpg" height="518">
            <table width="100%" border="0" height="100%" cellpadding="0" cellspacing="0" align="center" background="../../../../layout/lowframe.jpg">
              <tr align="center" valign="top"> 
                <td width="12%">&nbsp;</td>
                <td width="88%">
                  <table width="100%" border="0" align="center">
                    <tr> 
                      <td valign="bottom" align="right" height="464">&nbsp;</td>
                    </tr>
                    <tr> 
                      <td valign="bottom" align="right" height="16"><a href="../index.htm" target="_self"><img src="../../../../layout/voltar.jpg" width="53" height="30" border="0"></a></td>
                    </tr>
                    <tr>
                      <td valign="bottom" align="right" height="16">&nbsp;</td>
                    </tr>
                  </table>
                </td>
              </tr>
            </table>
          </td>
        </tr>
      </table>
    </td>
  </tr>
</table>
</body>
</html>
