<html>
<head>
<title>Revista Olho Latino::.</title>
<META NAME="DESCRIPTION" CONTENT="Museu Olho Latino">
<META NAME="KEYWORDS" CONTENT="Olho Latino, gravura, Gravura brasileira, arte, Paulo Cheida Sans, Paulo Cheida, Celina Carvalho, Nucleo Olho Latino, Bienal do Esquisito, Bienal Nacional de Gravura, Grabados e Gravuras, Bienal latino-americana de gravura, Bienal Internacional de gravura, Revista Olho Latino, mostra latino-americano de gravura">
<meta http-equiv="pragma" content="no-cache">
<meta http-equiv="expires" content="-1">
<script language="JavaScript">
<!--
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.0
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && document.getElementById) x=document.getElementById(n); return x;
}

function MM_nbGroup(event, grpName) { //v3.0
  var i,img,nbArr,args=MM_nbGroup.arguments;
  if (event == "init" && args.length > 2) {
    if ((img = MM_findObj(args[2])) != null && !img.MM_init) {
      img.MM_init = true; img.MM_up = args[3]; img.MM_dn = img.src;
      if ((nbArr = document[grpName]) == null) nbArr = document[grpName] = new Array();
      nbArr[nbArr.length] = img;
      for (i=4; i < args.length-1; i+=2) if ((img = MM_findObj(args[i])) != null) {
        if (!img.MM_up) img.MM_up = img.src;
        img.src = img.MM_dn = args[i+1];
        nbArr[nbArr.length] = img;
    } }
  } else if (event == "over") {
    document.MM_nbOver = nbArr = new Array();
    for (i=1; i < args.length-1; i+=3) if ((img = MM_findObj(args[i])) != null) {
      if (!img.MM_up) img.MM_up = img.src;
      img.src = (img.MM_dn && args[i+2]) ? args[i+2] : args[i+1];
      nbArr[nbArr.length] = img;
    }
  } else if (event == "out" ) {
    for (i=0; i < document.MM_nbOver.length; i++) {
      img = document.MM_nbOver[i]; img.src = (img.MM_dn) ? img.MM_dn : img.MM_up; }
  } else if (event == "down") {
    if ((nbArr = document[grpName]) != null)
      for (i=0; i < nbArr.length; i++) { img=nbArr[i]; img.src = img.MM_up; img.MM_dn = 0; }
    document[grpName] = nbArr = new Array();
    for (i=2; i < args.length-1; i+=2) if ((img = MM_findObj(args[i])) != null) {
      if (!img.MM_up) img.MM_up = img.src;
      img.src = img.MM_dn = args[i+1];
      nbArr[nbArr.length] = img;
  } }
}
//-->
</script>
<STYLE>
TEXTAREA {BORDER: #000000 1px solid; FONT-SIZE: 9px; FONT-FAMILY: arial; COLOR: #000000; }
INPUT {BORDER: #000000 1px solid; FONT-SIZE: 9px; COLOR: #000000; FONT-FAMILY: verdana; BACKGROUND-COLOR: #ffffff}
BODY,TABLE,TD,P,DIV,SPAN {FONT-SIZE: 8pt;COLOR: #000000; FONT-FAMILY: Verdana, Helvetica, Arial; TEXT-DECORATION: none}
img {border: 0px;}
BODY {
scrollbar-face-color:#000000;
scrollbar-arrow-color:#00CC00;
scrollbar-track-color:#000000;
scrollbar-shadow-color:#000000;
scrollbar-highlight-color:#000000;
scrollbar-3dlight-color:#333333;
scrollbar-darkshadow-Color:#333333}
</STYLE>
</head>

<body bgcolor="#000000" text="#FFFFFF" leftmargin="0" topmargin="0" onLoad="MM_preloadImages('../../../../menu/menu_r2_c4_f3.gif','../../../../menu/menu_r2_c4_f2.gif','../../../../menu/menu_r2_c4_f4.gif','../../../../menu/menu_r3_c2_f3.gif','../../../../menu/menu_r3_c2_f2.gif','../../../../menu/menu_r3_c2_f4.gif','../../../../menu/menu_r3_c6_f3.gif','../../../../menu/menu_r3_c6_f2.gif','../../../../menu/menu_r3_c6_f4.gif','../../../../menu/menu_r3_c8_f3.gif','../../../../menu/menu_r3_c8_f2.gif','../../../../menu/menu_r3_c8_f4.gif','../../../../menu/menu_r3_c10_f3.gif','../../../../menu/menu_r3_c10_f2.gif','../../../../menu/menu_r3_c10_f4.gif')" marginwidth="0" marginheight="0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF">
<div id="Layer1" style="position:absolute; left:27%; top:110px; width:532px; height:439px; z-index:1; visibility: visible; overflow: auto"> 
  <div align="center"><font color="#CCCCCC"><b>A ARTE E A HIST&Oacute;RIA D<font face="Arial, Helvetica, sans-serif">A 
    ARTE: CAMINHOS E DESCAMINHOS NA P&Oacute;S-MODERNIDADE </font></b></font> 
  </div>
  <p align="right"><font color="#CCCCCC" face="Arial, Helvetica, sans-serif"><i>Viegas 
    Fernandes da Costa*</i></font></p>
  <p align="left"> </p>
  <p align="left"><font size="2" face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font size="1" face="Arial, Helvetica, sans-serif" color="#CCCCCC"></font><font color="#CCCCCC" size="1" face="Arial, Helvetica, sans-serif"></font><font color="#CCCCCC" face="Arial, Helvetica, sans-serif">A 
    sociedade ocidental atravessa agora, &eacute; poss&iacute;vel, um momento 
    de rupturas profundas no modo como constr&oacute;i seus saberes e se relaciona 
    com eles. Rupturas que nos permitem pensar a desordem de uma ordem constru&iacute;da 
    sob os ausp&iacute;cios de um pensamento que se prop&otilde;e cient&iacute;fico 
    e de uma constru&ccedil;&atilde;o de verdade que obedece ao modelo teleol&oacute;gico 
    crist&atilde;o. A bem da verdade, e a ruptura est&aacute; em tamb&eacute;m 
    questionar a verdade, f&eacute; e ci&ecirc;ncia sempre se ligitimaram, apesar 
    de se pretenderem opostas. A ci&ecirc;ncia, da mesma forma que a f&eacute; 
    crist&atilde;, procura a explica&ccedil;&atilde;o do &quot;imundo&quot; a 
    fim de arquitetar o &quot;mundo&quot;; pretende a ordena&ccedil;&atilde;o 
    daquilo que n&atilde;o se ordena e que muitas vezes sofre a a&ccedil;&atilde;o 
    do acaso (n&atilde;o seria, talvez, o acaso a &uacute;nica ordem poss&iacute;vel?). 
    </font></p>
  <p align="left"><font size="2" face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font size="1" face="Arial, Helvetica, sans-serif" color="#CCCCCC"></font><font color="#CCCCCC" size="1" face="Arial, Helvetica, sans-serif"></font><font color="#CCCCCC" face="Arial, Helvetica, sans-serif">A 
    manifesta&ccedil;&atilde;o art&iacute;stica tamb&eacute;m passa por estas 
    rupturas. Segundo Teixeira Coelho, &quot;para a p&oacute;s-modernidade, n&atilde;o 
    haver&aacute; mais essa distin&ccedil;&atilde;o entre ambos os procedimentos. 
    A arte n&atilde;o mais combate a ci&ecirc;ncia ou a tecnologia, como acontecia 
    nos tempos modernos&quot; (1986, p. 105). Aqui se faz necess&aacute;ria uma 
    pequena parada para refletirmos dois conceitos importantes, apesar de duvidosos: 
    os de modernidade e p&oacute;s-modernidade.</font></p>
  <table width="52%" border="1" height="384" bgcolor="#FFFFFF" bordercolor="#000000" align="center">
    <tr> 
      <td> 
        <table width="91%" border="00" align="center">
          <tr> 
            <td><font color="#CCCCCC" face="Arial, Helvetica, sans-serif"><img src="ilustr/Magritte.jpg" width="256" height="370"></font></td>
          </tr>
        </table>
        <div align="right"><i><font size="1">Foto: Reprodu&ccedil;&atilde;o</font></i></div>
      </td>
    </tr>
    <tr> 
      <td> 
        <p><b>Ren&eacute;e Magritt</b><i><b><br>
          Le mus&eacute;e du roi</b></i><b> - O museu do rei</b><br>
          1966 &oacute;leo sobre tela<br>
          130x89cm <br>
          cole&ccedil;&atilde;o Yokohama Museum of Art, Yokohama </p>
      </td>
    </tr>
  </table>
  <p align="left"><font size="2" face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font size="1" face="Arial, Helvetica, sans-serif" color="#CCCCCC"></font><font color="#CCCCCC" size="1" face="Arial, Helvetica, sans-serif"></font><font color="#CCCCCC" face="Arial, Helvetica, sans-serif">Dizer 
    o que &eacute; moderno e o que &eacute; p&oacute;s-moderno constitui-se em 
    uma tarefa bastante complexa. Primeiramente porque n&atilde;o existe um consenso 
    sobre esta quest&atilde;o, e depois porque aceitar o (p&oacute;s)-moderno 
    &eacute; concordar com uma linearidade questionada por aqueles que se dizem 
    p&oacute;s-modernos; mas ainda assim tentaremos. Fazendo uso do j&aacute; 
    citado texto de Teixeira Coelho, o &quot;projeto de modernidade&quot; tem 
    in&iacute;cio na Europa do s&eacute;culo XVII, e &quot;o in&iacute;cio desse 
    projeto estaria na distin&ccedil;&atilde;o clara de tr&ecirc;s dom&iacute;nios 
    anteriormente imbricados num &uacute;nico: ci&ecirc;ncia, arte e moral (...)&quot; 
    (COELHO, 1986, p. 15). &Eacute; no contexto da modernidade que surge a Hist&oacute;ria 
    da Arte, com o objetivo de lan&ccedil;ar um discurso &quot;cient&iacute;fico&quot; 
    sobre um saber e um fazer que se pretendia contr&aacute;rio ao saber e fazer 
    da ci&ecirc;ncia, j&aacute; que, segundo Maria Bastos L&uacute;cia Kern (1999, 
    p. 110), a emerg&ecirc;ncia da Hist&oacute;ria da Arte ocorre no s&eacute;culo 
    XVIII, com Winckelmann. Assim sendo, o surgimento da sociedade disciplinar 
    &eacute; uma das caracter&iacute;sticas da modernidade, assim como a constru&ccedil;&atilde;o 
    de verdade da ci&ecirc;ncia. Da mesma forma, pode-se dizer que o pensar dial&eacute;tico 
    &eacute; uma constru&ccedil;&atilde;o que se realiza na modernidade . <br>
    </font></p>
  <p align="left"> <font size="2" face="Arial, Helvetica, sans-serif">&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font size="1" face="Arial, Helvetica, sans-serif" color="#CCCCCC"></font><font color="#CCCCCC" size="1" face="Arial, Helvetica, sans-serif"></font><font color="#CCCCCC" face="Arial, Helvetica, sans-serif">J&aacute; 
    no plano da arte, a ruptura moderna inicia a ocorrer na maneira como a </font><font color="#CCCCCC" face="Arial, Helvetica, sans-serif">sociedade 
    ir&aacute; se relacionar com o artista. Segundo Teixeira Coelho (1986, p. 
    40-43), citando Baudelaire, at&eacute; o s&eacute;culo XVIII o artista tinha 
    o seu fazer movido pelos &quot;princ&iacute;pios da coletividade&quot;, no 
    caso, a Igreja Cat&oacute;lica. &Eacute; a partir do s&eacute;culo XIX que 
    se aceita a subjetividade do artista, isto &eacute;, ele passa a ser o respons&aacute;vel 
    por seu fazer, &quot;o singular predomina sobre o coletivo&quot; (COELHO, 
    1986, p. 41). Aqui cabe uma pequena reflex&atilde;o. A aceita&ccedil;&atilde;o 
    da subjetividade do artista coincide com o surgimento de um saber (o da Hist&oacute;ria 
    da Arte) que depositar&aacute; integralmente neste a responsabilidade da obra, 
    excluindo a influ&ecirc;ncia do contexto social. &Eacute; neste momento que 
    ocorre a deifica&ccedil;&atilde;o do artista, que passa a ser encarado como 
    um &quot;g&ecirc;nio&quot;, algu&eacute;m al&eacute;m do seu tempo, ou at&eacute; 
    mesmo um louco que, na sua linguagem carregada de s&iacute;mbolos, fala de 
    algo que s&oacute; ele pode ver. Esta forma de encarar o fazer art&iacute;stico 
    e seus executores s&oacute; vai mudar a partir da segunda metade do s&eacute;culo 
    XX. Parte da responsabilidade por esta mudan&ccedil;a recai sobre a &quot;Escola 
    dos Annales&quot;, que permitiu &agrave; Hist&oacute;ria travar um di&aacute;logo 
    interdisciplinar com outros saberes, influenciando conseq&uuml;entemente alguns 
    historiadores da arte, que passaram a buscar na Sociologia, Economia ou na 
    Antropologia elementos de an&aacute;lise que melhor lhes permitissem compreender 
    o fazer art&iacute;stico, surgindo assim saberes como o da Hist&oacute;ria 
    Social da Arte ou da Antropologia da Arte. Mais adiante discutiremos melhor 
    as novas tend&ecirc;ncias da Hist&oacute;ria da Arte. </font></p>
  <p align="left"><font size="2" face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font size="1" face="Arial, Helvetica, sans-serif" color="#CCCCCC"></font><font color="#CCCCCC" size="1" face="Arial, Helvetica, sans-serif"></font><font color="#CCCCCC" face="Arial, Helvetica, sans-serif">Ainda 
    segundo Teixeira Coelho, o artista do s&eacute;culo XIX ser&aacute; percebido 
    como um her&oacute;i sem causa, que fala exclusivamente a partir do seu pr&oacute;prio 
    Eu, diferentemente do artista do s&eacute;culo XX, que passa a ser aquele 
    que abra&ccedil;a as causas sociais, o artista ideologicamente engajado. &Eacute; 
    claro que estas classifica&ccedil;&otilde;es correspondem exclusivamente &agrave; 
    sociedade ocidental, e que o fortalecimento de um olhar sobre o artista n&atilde;o 
    significa o desaparecimento dos outros olhares. Estes continuam presentes 
    na trama social.</font></p>
  <p align="left"><font size="2" face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font size="1" face="Arial, Helvetica, sans-serif" color="#CCCCCC"></font><font color="#CCCCCC" size="1" face="Arial, Helvetica, sans-serif"></font><font color="#CCCCCC" face="Arial, Helvetica, sans-serif">Em 
    oposi&ccedil;&atilde;o ao moderno que aqui apresentamos, est&aacute; o p&oacute;s-moderno, 
    que no plano dos saberes caracteriza-se pelo questionamento da l&oacute;gica 
    cient&iacute;fica. Os p&oacute;s-modernos defendem a desconstru&ccedil;&atilde;o 
    da &quot;verdade&quot;, assumindo posturas relativizadoras. Tais posturas 
    ter&atilde;o conseq&uuml;&ecirc;ncias no fazer art&iacute;stico e no pensar 
    hist&oacute;rico do fazer art&iacute;stico. Conseq&uuml;&ecirc;ncias que n&atilde;o 
    podem ser homogeneizadas, dado que &quot;a p&oacute;s-modernidade assume em 
    cada linguagem um aspecto diferente&quot; (COELHO, 1986, p. 83), principalmente 
    na arte, j&aacute; que &quot;manifesta&ccedil;&otilde;es universais n&atilde;o 
    as h&aacute; mais raras do que na arte&quot; (HAUSER, 1984, p. 76). Por&eacute;m, 
    &eacute; poss&iacute;vel apresentarmos uma ruptura que caracteriza o fazer 
    art&iacute;stico desta realidade que aqui chamamos de p&oacute;s-moderna. 
    A partir do artigo de Annateresa Fabris (1998), &eacute; poss&iacute;vel concluirmos 
    que na Modernidade o fazer art&iacute;stico - e principalmente o das artes 
    pl&aacute;sticas - caracteriza-se pela produ&ccedil;&atilde;o da &quot;imagem 
    especular&quot;, isto &eacute;, a obra de arte enquanto objeto de contempla&ccedil;&atilde;o. 
    Segundo esta autora, &quot;a id&eacute;ia cl&aacute;ssica da janela &eacute; 
    substitu&iacute;da pela intera&ccedil;&atilde;o permanente entre imagem e 
    modelo, pela possibilidade de penetrar no interior da imagem, que se transforma 
    em lugar, ao ver abandonada a bidimensionalidade &agrave; qual estava condenada&quot; 
    (FABRIS, 1998, p. 223). &Eacute; o caso, por exemplo, das instala&ccedil;&otilde;es, 
    onde o espectador, al&eacute;m de ver a obra, entra nela, sente-na em seu 
    corpo, toca-a e, em alguns casos, pode at&eacute; modific&aacute;-la. J&aacute; 
    no plano teatral, a p&oacute;s-modernidade pode se caracterizar pelo princ&iacute;pio 
    do &quot;p&uacute;blico participante&quot;, isto &eacute;:</font></p>
  <p align="left"><font size="2" face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font color="#CCCCCC" face="Arial, Helvetica, sans-serif">O 
    que o teatro p&oacute;s-moderno far&aacute; &eacute; deixar de apresentar 
    espet&aacute;culos, feitos por alguns e consumidos por outros, para organizar 
    experi&ecirc;ncias teatrais onde n&atilde;o h&aacute; separa&ccedil;&atilde;o 
    entre palco e plat&eacute;ia (onde n&atilde;o h&aacute; palco, nem plat&eacute;ia: 
    todos atuam, ningu&eacute;m apenas assiste) e onde n&atilde;o h&aacute; 'coisas' 
    representadas mas a&ccedil;&otilde;es presentes, presentificadas, presentadas, 
    encenadas aqui e agora.(COELHO, 1986, p. 85)</font></p>
  <p align="left"><font size="2" face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font size="1" face="Arial, Helvetica, sans-serif" color="#CCCCCC"></font><font color="#CCCCCC" size="1" face="Arial, Helvetica, sans-serif"></font><font color="#CCCCCC" face="Arial, Helvetica, sans-serif">Tamb&eacute;m 
    na literatura a influ&ecirc;ncia da p&oacute;s-modernidade se faz sentir quando 
    nos deparamos com textos onde o pr&oacute;prio leitor &quot;escreve&quot; 
    sua est&oacute;ria fazendo op&ccedil;&otilde;es que lhe dar&atilde;o diferentes 
    fins, ou onde a est&oacute;ria apresenta-se de uma forma incerta, sem uma 
    linearidade que lhe d&aacute; um in&iacute;cio, meio e fim. O mesmo acontece 
    com a poesia, que passa por um processo de desnormatiza&ccedil;&atilde;o, 
    onde o que importa &eacute; o fazer po&eacute;tico, o corpo do poema, e n&atilde;o 
    mais a mensagem do poema; onde a poesia perde os versos, a forma e, muitas 
    vezes, a pr&oacute;pria palavra, aproximando-se muito das artes pl&aacute;sticas. 
    As pr&oacute;prias artes pl&aacute;sticas assumem esta caracter&iacute;stica, 
    onde o que passa a importar mais &eacute; o processo de produ&ccedil;&atilde;o 
    art&iacute;stica do que a obra em si mesma, explicando-se ent&atilde;o a efemeridade 
    de muitas obras de arte.</font></p>
  <p align="left"><font size="2" face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font size="1" face="Arial, Helvetica, sans-serif" color="#CCCCCC"></font><font color="#CCCCCC" size="1" face="Arial, Helvetica, sans-serif"></font><font color="#CCCCCC" face="Arial, Helvetica, sans-serif">Neste 
    contexto, como deve o historiador da arte proceder? Como historiar um fazer 
    art&iacute;stico que j&aacute; n&atilde;o &eacute; mais o mesmo daquele que 
    vigorava no s&eacute;culo XVIII, &eacute;poca em que a Hist&oacute;ria da 
    Arte se desenvolveu, como j&aacute; vimos? Segundo Maria L&uacute;cia Bastos 
    Kern, a Hist&oacute;ria da Arte vem passando por uma crise que obriga os historiadores 
    da arte a experimentar &quot;como os artistas, novos m&eacute;todos de abordagem 
    do objeto, fugindo assim da Hist&oacute;ria da Arte tradicional dos grandes 
    enunciados e acontecimentos&quot; (KERN, 1999, p. 107). Gostar&iacute;amos 
    de apontar aqui algumas possibilidades de reflex&atilde;o sobre a Hist&oacute;ria 
    da Arte, tendo como princ&iacute;pio os conceitos desenvolvidos por Michel 
    Foucault em seu livro &quot;A Arqueologia do Saber&quot; (1995), e o artigo 
    de Marcos Napolitano, &quot;Hist&oacute;ria da Arte, Hist&oacute;ria das Artes, 
    ou Simplesmente Hist&oacute;ria?&quot;</font></p>
  <p align="left"><font size="2" face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font size="1" face="Arial, Helvetica, sans-serif" color="#CCCCCC"></font><font color="#CCCCCC" size="1" face="Arial, Helvetica, sans-serif"></font><font color="#CCCCCC" face="Arial, Helvetica, sans-serif">O 
    historiador da arte sempre esteve muito vinculado &agrave; interpreta&ccedil;&atilde;o 
    daquilo que o artista quis dizer com determinada obra de arte e &agrave; pr&oacute;pria 
    personalidade do artista que, como j&aacute; dissemos, era percebido como 
    um g&ecirc;nio, algu&eacute;m al&eacute;m do seu tempo. Foi a pr&oacute;pria 
    Hist&oacute;ria da Arte que, com seu discurso pretensamente cient&iacute;fico, 
    e carregado de conceitos positivistas, criou a pessoa do g&ecirc;nio - que 
    corresponde &agrave; figura do her&oacute;i na Hist&oacute;ria Militar - e 
    as escolas art&iacute;sticas. Coube &agrave; Hist&oacute;ria da Arte a ordena&ccedil;&atilde;o 
    deste &quot;mundo&quot;, a sua disciplina&ccedil;&atilde;o. Por&eacute;m, 
    o princ&iacute;pio de totaliza&ccedil;&atilde;o e a figura do precursor s&atilde;o 
    elementos falhos para qualquer tipo de pensar e fazer historiogr&aacute;fico. 
    Segundo Foucault, ao se analisar historicamente um saber e/ou um discurso, 
    e a arte &eacute; um saber e, consecutivamente, gera discursos, deve-se considerar 
    a &quot;&eacute;pist&eacute;m&egrave;&quot; da &eacute;poca, isto &eacute;, 
    quais as &quot;condi&ccedil;&otilde;es de possibilidades&quot; que permitem 
    que se diga algo sobre alguma coisa. Por exemplo, quando o historiador tenta 
    compreender a hist&oacute;ria das pintura, n&atilde;o deve se deter apenas 
    em tentar compreender o que o pintor quis dizer com seus quadros, mas como 
    p&ocirc;de dizer e o que p&ocirc;de dizer. E &eacute; importante que se perceba 
    tamb&eacute;m que n&atilde;o &eacute; apenas o pintor que diz, mas dizem tamb&eacute;m 
    as &quot;condi&ccedil;&otilde;es de possibilidades&quot; de sua &eacute;poca. 
    Segundo Marcos Napolitano, o historiador deve &quot;examinar as condi&ccedil;&otilde;es 
    de emerg&ecirc;ncia de um determinado gosto e ju&iacute;zo&quot;; e conforme 
    Kern, &quot;&eacute; necess&aacute;rio reconstruir a intricada rede de rela&ccedil;&otilde;es 
    microsc&oacute;picas de cada produto art&iacute;stico&quot; (KERN, 1999, p. 
    109). N&atilde;o &eacute; apenas o artista que produz, mas influeciam na sua 
    produ&ccedil;&atilde;o a rede de distribuidores, as concep&ccedil;&otilde;es 
    culturais de sua sociedade, as condi&ccedil;&otilde;es t&eacute;cnicas para 
    determinada produ&ccedil;&atilde;o, os interesses comerciais, etc. Cabe ao 
    historiador da arte, conforme defendem Napolitano e Kern, observar e compreender 
    todos estes elementos, transformando assim a obra de arte em um documento, 
    e n&atilde;o mais em monumento, dessacralizando-a, j&aacute; que o documento 
    carrega consigo &quot;as tens&otilde;es e configura&ccedil;&otilde;es do seu 
    tempo&quot;. </font></p>
  <p align="left"><font size="2" face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font size="1" face="Arial, Helvetica, sans-serif" color="#CCCCCC"></font><font color="#CCCCCC" size="1" face="Arial, Helvetica, sans-serif"></font><font color="#CCCCCC" face="Arial, Helvetica, sans-serif">Uma 
    outra quest&atilde;o a ser questionada &eacute; a da linearidade. A concep&ccedil;&atilde;o 
    linear da Hist&oacute;ria, e da Hist&oacute;ria da Arte, obedece ao princ&iacute;pio 
    evolutivo da dial&eacute;tica ou do positivismo, o que questionamos aqui, 
    j&aacute; que, conforme Foucault em sua &quot;arqueologia do saber&quot;, 
    a constru&ccedil;&atilde;o de saberes se d&aacute; dentro de um regime de 
    rupturas. A arte, como qualquer outro saber, n&atilde;o foge a este princ&iacute;pio 
    e, segundo Arnold Hauser, &quot;nada se modifica mais radical e extraordinariamente 
    do que a arte e nada altera t&atilde;o rapidamente e de modo ostensivo as 
    suas formas como a express&atilde;o art&iacute;stica&quot; (HAUSER, 1984, 
    p. 76).</font></p>
  <p align="left"><font size="2" face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font size="1" face="Arial, Helvetica, sans-serif" color="#CCCCCC"></font><font color="#CCCCCC" size="1" face="Arial, Helvetica, sans-serif"></font><font color="#CCCCCC" face="Arial, Helvetica, sans-serif">Para 
    concluir, o que queremos afirmar aqui &eacute; que, da mesma forma como a 
    arte, tamb&eacute;m a Hist&oacute;ria da Arte sofre a interfer&ecirc;ncia 
    de uma nova &quot;&eacute;pist&eacute;m&egrave;&quot; que est&aacute; se constituindo 
    e que, apesar de ainda pouco compreendida, chamamos de p&oacute;s-moderna; 
    sendo que esta interfer&ecirc;ncia obriga ao historiador da arte refletir 
    novos conceitos a partir de uma perspectiva relativizadora e interdisciplinar, 
    o mesmo acontecendo com o historiador de qualquer outro objeto, j&aacute; 
    que historiografar a arte &eacute; fun&ccedil;&atilde;o do historiador e n&atilde;o 
    do artista.</font></p>
  <p align="left"> </p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC">_________________ 
    </font><br>
  </p>
  <p align="center"> <i><font color="#CCCCCC" face="Arial, Helvetica, sans-serif"> 
    <b>Refer&ecirc;ncias Bibliogr&aacute;ficas</b></font></i></p>
  <p align="left"><font color="#CCCCCC" face="Arial, Helvetica, sans-serif">BOTTON, 
    Alain de. Para que serve a arte? Folha de S&atilde;o Paulo, S&atilde;o Paulo, 
    23, ago., 1998, cad. MAIS!, p. 3.</font></p>
  <p align="left"><font color="#CCCCCC" face="Arial, Helvetica, sans-serif">BURKE, 
    Peter. A Revolu&ccedil;&atilde;o Francesa da Historiografia: A escola dos 
    Annales, 1929-1989. Tradu&ccedil;&atilde;o por Nile Od&aacute;lia. S&atilde;o 
    Paulo: UNESP, 1991.</font></p>
  <p align="left"><font color="#CCCCCC" face="Arial, Helvetica, sans-serif">CHARTIER, 
    Roger. A Aventura do Livro: do leitor ao navegador. Trad. por Reginaldo de 
    Moraes. S&atilde;o Paulo: UNESP, 1998.</font></p>
  <p align="left"><font color="#CCCCCC" face="Arial, Helvetica, sans-serif">COELHO, 
    Teixeira. Moderno p&oacute;s Moderno. Porto Alegre: L&amp;PM, 1986.</font></p>
  <p align="left"><font color="#CCCCCC" face="Arial, Helvetica, sans-serif">FABRIS, 
    Annateresa. Redifinindo o conceito de imagem. Revista Brasileira de Hist&oacute;ria, 
    S&atilde;o Paulo, v. 18, n. 35, 1998, p. 217-224.</font></p>
  <p align="left"><font color="#CCCCCC" face="Arial, Helvetica, sans-serif">FOUCAULT, 
    Michel. A Arqueologia do Saber. 4 ed. Trad. por Luiz F. B.. Neves. Rio de 
    Janeiro: Forense Universit&aacute;ria, 1995.</font></p>
  <p align="left"><font color="#CCCCCC" face="Arial, Helvetica, sans-serif">HAUSER, 
    Arnold. A Arte e a Sociedade. Trad. por. Maria M. Morgado. Lisboa: Presen&ccedil;a, 
    1984.</font></p>
  <p align="left"><font color="#CCCCCC" face="Arial, Helvetica, sans-serif">KERN, 
    Mara L&uacute;cia Bastos. Os impasses da hist&oacute;ria da arte: interdisciplinaridade 
    e/ou especificidades do objeto de estudo? Revista da SBPH, Curitiba, n. 16, 
    1999, p. 107-113.</font></p>
  <p align="left"><font color="#CCCCCC" face="Arial, Helvetica, sans-serif">NAPOLITANO, 
    Marcos. Hist&oacute;ria e arte, hist&oacute;ria das artes ou simplesmente 
    hi<font color="#FFFFFF">s<font color="#CCCCCC">t</font></font></font><font color="#CCCCCC">&oacute;ria? 
    (mimeo).</font><font color="#FFFFFF"><br>
    <br>
    </font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC">_________________ 
    </font><br>
    <br>
    <font color="#FFFFFF"> <font color="#CCCCCC" face="Arial, Helvetica, sans-serif">Texto 
    publicado originalmente no site oficial do autor: <a href="htp://www.viegasdacosta.hpg.ig.com.br">www.viegasdacosta.hpg.ig.com.br</a><br>
    <br>
    * Viegas Fernandes da Costa. Nascido na cidade de Blumenau (SC) em 21 de fevereiro 
    de 1977. Formado em Hist&oacute;ria, atua como professor, historiador e escritor. 
    Autor do livro &quot;Sob a luz do Farol&quot; (cr&ocirc;nicas), publicado 
    em 2005. </font></font></p>
  <p align="left">&nbsp;</p>
  </div>
<table width="667" border="0" height="95%" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td>
      <table width="100%" border="0" height="600" cellspacing="0" cellpadding="0">
        <tr>
          <td background="../../../../museu/layout/topframe.jpg" height="82"> 
            <table width="100%" border="0" height="59" background="../../../../layout/topframe.jpg">
              <tr> 
                <td width="13%" height="58">&nbsp;</td>
                <td width="77%" height="58">&nbsp;</td>
                <td width="10%" height="58">&nbsp;</td>
              </tr>
              <tr> 
                <td width="13%" height="2">&nbsp;</td>
                <td width="77%" height="2">
                  <table border="0" cellpadding="0" cellspacing="0" width="286" align="right">
                    <!-- fwtable fwsrc="menu.png" fwbase="menu.gif" fwstyle="Dreamweaver" fwdocid = "742308039" fwnested="0" -->
                    <tr> 
                      <td><img src="../../../../menu/spacer.gif" width="3" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="69" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="9" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="53" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="12" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="40" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="10" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="39" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="7" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="41" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="3" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="1" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td colspan="11"><img name="menu_r1_c1" src="../../../../menu/menu_r1_c1.gif" width="286" height="4" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="4" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td colspan="3"><img name="menu_r2_c1" src="../../../../menu/menu_r2_c1.gif" width="81" height="1" border="0"></td>
                      <td rowspan="3"><a href="../expediente.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r2_c4','../../../../menu/menu_r2_c4_f2.gif','../../../../menu/menu_r2_c4_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r2_c4','../../../../menu/menu_r2_c4_f3.gif',1);" ><img name="menu_r2_c4" src="../../../../menu/menu_r2_c4.gif" width="53" height="12" border="0"></a></td>
                      <td colspan="7"><img name="menu_r2_c5" src="../../../../menu/menu_r2_c5.gif" width="152" height="1" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="1" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td rowspan="4"><img name="menu_r3_c1" src="../../../../menu/menu_r3_c1.gif" width="3" height="14" border="0"></td>
                      <td rowspan="3"><a href="../../../../apresentacao.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c2','../../../../menu/menu_r3_c2_f2.gif','../../../../menu/menu_r3_c2_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c2','../../../../menu/menu_r3_c2_f3.gif',1);" ><img name="menu_r3_c2" src="../../../../menu/menu_r3_c2.gif" width="69" height="12" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c3" src="../../../../menu/menu_r3_c3.gif" width="9" height="14" border="0"></td>
                      <td rowspan="4"><img name="menu_r3_c5" src="../../../../menu/menu_r3_c5.gif" width="12" height="14" border="0"></td>
                      <td><a href="../editorial.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c6','../../../../menu/menu_r3_c6_f2.gif','../../../../menu/menu_r3_c6_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c6','../../../../menu/menu_r3_c6_f3.gif',1);" ><img name="menu_r3_c6" src="../../../../menu/menu_r3_c6.gif" width="40" height="9" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c7" src="../../../../menu/menu_r3_c7.gif" width="10" height="14" border="0"></td>
                      <td rowspan="3"><a href="../../../../arquivo.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c8','../../../../menu/menu_r3_c8_f2.gif','../../../../menu/menu_r3_c8_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c8','../../../../menu/menu_r3_c8_f3.gif',1);" ><img name="menu_r3_c8" src="../../../../menu/menu_r3_c8.gif" width="39" height="12" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c9" src="../../../../menu/menu_r3_c9.gif" width="7" height="14" border="0"></td>
                      <td><a href="../../../../contato.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c10','../../../../menu/menu_r3_c10_f2.gif','../../../../menu/menu_r3_c10_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c10','../../../../menu/menu_r3_c10_f3.gif',1);" ><img name="menu_r3_c10" src="../../../../menu/menu_r3_c10.gif" width="41" height="9" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c11" src="../../../../menu/menu_r3_c11.gif" width="3" height="14" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="9" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td rowspan="3"><img name="menu_r4_c6" src="../../../../menu/menu_r4_c6.gif" width="40" height="5" border="0"></td>
                      <td rowspan="3"><img name="menu_r4_c10" src="../../../../menu/menu_r4_c10.gif" width="41" height="5" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="2" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td rowspan="2"><img name="menu_r5_c4" src="../../../../menu/menu_r5_c4.gif" width="53" height="3" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="1" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td><img name="menu_r6_c2" src="../../../../menu/menu_r6_c2.gif" width="69" height="2" border="0"></td>
                      <td><img name="menu_r6_c8" src="../../../../menu/menu_r6_c8.gif" width="39" height="2" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="2" border="0" name="undefined_2"></td>
                    </tr>
                  </table>
                </td>
                <td width="10%" height="2">&nbsp;</td>
              </tr>
            </table>
          </td>
        </tr>
        <tr>
          <td background="../../../../museu/layout/lowframe.jpg" height="518">
            <table width="100%" border="0" height="100%" cellpadding="0" cellspacing="0" align="center" background="../../../../layout/lowframe.jpg">
              <tr align="center" valign="top"> 
                <td width="12%">&nbsp;</td>
                <td width="88%">
                  <table width="100%" border="0" align="center">
                    <tr> 
                      <td valign="bottom" align="right" height="464">&nbsp;</td>
                    </tr>
                    <tr> 
                      <td valign="bottom" align="right" height="16"><a href="../index.htm" target="_self"><img src="../../../../layout/voltar.jpg" width="53" height="30" border="0"></a></td>
                    </tr>
                  </table>
                </td>
              </tr>
            </table>
          </td>
        </tr>
      </table>
    </td>
  </tr>
</table>
</body>
</html>

