<html>
<head>
<title>Revista Olho Latino::.</title>
<META NAME="DESCRIPTION" CONTENT="Museu Olho Latino">
<META NAME="KEYWORDS" CONTENT="Olho Latino, gravura, Gravura brasileira, arte, Paulo Cheida Sans, Paulo Cheida, Celina Carvalho, Nucleo Olho Latino, Bienal do Esquisito, Bienal Nacional de Gravura, Grabados e Gravuras, Bienal latino-americana de gravura, Bienal Internacional de gravura, Revista Olho Latino, mostra latino-americano de gravura">
<meta http-equiv="pragma" content="no-cache">
<meta http-equiv="expires" content="-1">
<script language="JavaScript">
<!--
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.0
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && document.getElementById) x=document.getElementById(n); return x;
}

function MM_nbGroup(event, grpName) { //v3.0
  var i,img,nbArr,args=MM_nbGroup.arguments;
  if (event == "init" && args.length > 2) {
    if ((img = MM_findObj(args[2])) != null && !img.MM_init) {
      img.MM_init = true; img.MM_up = args[3]; img.MM_dn = img.src;
      if ((nbArr = document[grpName]) == null) nbArr = document[grpName] = new Array();
      nbArr[nbArr.length] = img;
      for (i=4; i < args.length-1; i+=2) if ((img = MM_findObj(args[i])) != null) {
        if (!img.MM_up) img.MM_up = img.src;
        img.src = img.MM_dn = args[i+1];
        nbArr[nbArr.length] = img;
    } }
  } else if (event == "over") {
    document.MM_nbOver = nbArr = new Array();
    for (i=1; i < args.length-1; i+=3) if ((img = MM_findObj(args[i])) != null) {
      if (!img.MM_up) img.MM_up = img.src;
      img.src = (img.MM_dn && args[i+2]) ? args[i+2] : args[i+1];
      nbArr[nbArr.length] = img;
    }
  } else if (event == "out" ) {
    for (i=0; i < document.MM_nbOver.length; i++) {
      img = document.MM_nbOver[i]; img.src = (img.MM_dn) ? img.MM_dn : img.MM_up; }
  } else if (event == "down") {
    if ((nbArr = document[grpName]) != null)
      for (i=0; i < nbArr.length; i++) { img=nbArr[i]; img.src = img.MM_up; img.MM_dn = 0; }
    document[grpName] = nbArr = new Array();
    for (i=2; i < args.length-1; i+=2) if ((img = MM_findObj(args[i])) != null) {
      if (!img.MM_up) img.MM_up = img.src;
      img.src = img.MM_dn = args[i+1];
      nbArr[nbArr.length] = img;
  } }
}
//-->
</script>
<STYLE>
TEXTAREA {BORDER: #000000 1px solid; FONT-SIZE: 9px; FONT-FAMILY: arial; COLOR: #000000; }
INPUT {BORDER: #000000 1px solid; FONT-SIZE: 9px; COLOR: #000000; FONT-FAMILY: verdana; BACKGROUND-COLOR: #ffffff}
BODY,TABLE,TD,P,DIV,SPAN {FONT-SIZE: 8pt;COLOR: #000000; FONT-FAMILY: Verdana, Helvetica, Arial; TEXT-DECORATION: none}
img {border: 0px;}
BODY {
scrollbar-face-color:#000000;
scrollbar-arrow-color:#00CC00;
scrollbar-track-color:#000000;
scrollbar-shadow-color:#000000;
scrollbar-highlight-color:#000000;
scrollbar-3dlight-color:#333333;
scrollbar-darkshadow-Color:#333333}
</STYLE>
</head>

<body bgcolor="#000000" text="#FFFFFF" leftmargin="0" topmargin="0" onLoad="MM_preloadImages('../../../../menu/menu_r2_c4_f3.gif','../../../../menu/menu_r2_c4_f2.gif','../../../../menu/menu_r2_c4_f4.gif','../../../../menu/menu_r3_c2_f3.gif','../../../../menu/menu_r3_c2_f2.gif','../../../../menu/menu_r3_c2_f4.gif','../../../../menu/menu_r3_c6_f3.gif','../../../../menu/menu_r3_c6_f2.gif','../../../../menu/menu_r3_c6_f4.gif','../../../../menu/menu_r3_c8_f3.gif','../../../../menu/menu_r3_c8_f2.gif','../../../../menu/menu_r3_c8_f4.gif','../../../../menu/menu_r3_c10_f3.gif','../../../../menu/menu_r3_c10_f2.gif','../../../../menu/menu_r3_c10_f4.gif')" marginwidth="0" marginheight="0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF">
<div id="Layer1" style="position:absolute; left:27%; top:110px; width:532px; height:439px; z-index:1; visibility: visible; overflow: auto"> 
  <div align="center"><font color="#CCCCCC"><b>L&Iacute;VIO ABRAMO: UMA CONSCI&Ecirc;NCIA 
    REVOLUCION&Aacute;RIA*</b></font></div>
  <p align="right"><font color="#CCCCCC"><i>Henrique Marques Samyn</i></font><i><font color="#CCCCCC" face="Arial, Helvetica, sans-serif"></font></i><font color="#CCCCCC" face="Arial, Helvetica, sans-serif"><i>**</i></font></p>
  <p align="left"> </p>
  <p align="left"><font size="2" face="Arial, Helvetica, sans-serif" color="#CCCCCC">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font color="#CCCCCC"></font><font color="#CCCCCC">Notas 
    sobre a obra expressionista de L&iacute;vio Abramo.<br>
    </font></p>
  <table width="47%" border="0" align="left">
    <tr> 
      <td height="316"> 
        <div align="center"><a href="ilustr/livio1.jpg" target="_blank"><img src="ilustr/livio1.jpg" width="221" height="298" border="0"></a></div>
      </td>
    </tr>
    <tr> 
      <td height="26"> 
        <div align="center"><font color="#CCCCCC"><b><font color="#00CC33">Galo<br>
          Lin&oacute;leo - 1942 - 17,8 x 12,6 cm</font></b></font></div>
      </td>
    </tr>
  </table>
  <p align="left"><font size="2" face="Arial, Helvetica, sans-serif" color="#CCCCCC">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font color="#CCCCCC">Os olhares sobre a obra de 
    L&iacute;vio Abramo t&ecirc;m sido condicionados por uma esp&eacute;cie de 
    v&iacute;cio pelo ornamento. Toma-se como pressuposto a exist&ecirc;ncia de 
    uma esp&eacute;cie de oposi&ccedil;&atilde;o que situa, de um lado, as gravuras 
    de Abramo, apologia do virtuosismo e do detalhe, explos&atilde;o gr&aacute;fica 
    de infinitas linhas, constela&ccedil;&atilde;o de marcas; de outro, aquela 
    linguagem mais direta e lac&ocirc;nica, talvez at&eacute; espartana, que encontramos 
    na obra de artistas como Goeldi, por exemplo. Esta vis&atilde;o peca por sua 
    superficialidade, ou seja, por n&atilde;o penetrar naquelas camadas mais profundas 
    que abrem espa&ccedil;o para que efetivamente se compreenda o sentido de uma 
    obra. Acaba-se por olhar para a gravura de Abramo apenas por uma admira&ccedil;&atilde;o 
    t&eacute;cnica, por um desejo de devaneio: os olhos, percorrendo a multiplicidade 
    de tra&ccedil;os, perdem-se naquele labirinto de formas&#133; mas &eacute; 
    preciso trazer algo &agrave; lembran&ccedil;a: a certeza de que Abramo n&atilde;o 
    &eacute; s&oacute; o ornamento, e que o detalhe raramente basta para explicar 
    o todo. O que pretendo fazer, neste ensaio, &eacute; apresentar uma interpreta&ccedil;&atilde;o 
    acerca da obra gr&aacute;fica de Abramo em uma de suas mais significativas 
    fases, comumente referida como realista-expressionista.<br>
    </font><font size="2" face="Arial, Helvetica, sans-serif" color="#CCCCCC">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font color="#CCCCCC"></font><font color="#CCCCCC">A 
    obra de L&iacute;vio Abramo n&atilde;o se esgota na superf&iacute;cie; e isso 
    &eacute; ainda mais verdadeiro neste per&iacute;odo, porque particularmente 
    motivado por uma dimens&atilde;o existencial levada a pontos extremos. Sabemos 
    que, no s&eacute;culo XX, a tend&ecirc;ncia art&iacute;stica que encarou de 
    modo mais radical esta proposta foi, sem d&uacute;vida, o Expressionismo alem&atilde;o. 
    O pathos expressionista, decerto, n&atilde;o permaneceu sempre o mesmo: se 
    emergiu como um &iacute;mpeto espiritual disposto a reconstruir a arte com 
    as pr&oacute;prias m&atilde;os, as negras nuvens da guerra tornaram-no sombrio; 
    no entanto, simultaneamente intensificaram o que nele havia de desesperado 
    e tr&aacute;gico - porque essencialmente humano. E este ato de assumir-se 
    como humano sem quaisquer concess&otilde;es, t&atilde;o caracter&iacute;stico 
    do Expressionismo, foi algo que L&iacute;vio Abramo n&atilde;o recusou. No 
    universo da produ&ccedil;&atilde;o gr&aacute;fica brasileira, sua produ&ccedil;&atilde;o 
    est&aacute; certamente entre as que trazem maior pessoalidade; como afirmou 
    M&aacute;rio Pedrosa, h&aacute; ali uma identifica&ccedil;&atilde;o profunda 
    entre arte e artista. Da&iacute; a sempre franca presen&ccedil;a das viv&ecirc;ncias: 
    a vida no Paraguai, a descoberta da antropofagia, a saga oper&aacute;ria&#133; 
    no entanto, aqui surge uma interroga&ccedil;&atilde;o: ser&aacute; que, assim 
    como h&aacute; t&atilde;o n&iacute;tida rela&ccedil;&atilde;o entre as tensas 
    linhas de Pollock e sua conturbada vida, ou entre o equil&iacute;brio das 
    linhas de Mondrian e seu temperamento, tamb&eacute;m em Abramo encontramos 
    uma rela&ccedil;&atilde;o deste tipo? Se fizermos uma curta an&aacute;lise 
    formal sobre as obras deste per&iacute;odo realista-expressionista, observamos 
    duas caracter&iacute;sticas no tocante &agrave;s linhas: primeiro, que s&atilde;o 
    sempre muito vigorosas, at&eacute; mesmo agressivas, por vezes cortando a 
    gravura quase que de uma ponta a outra; segundo que, multiplicadas, elas criam 
    texturas, &aacute;reas de cinza que tecem como que espa&ccedil;os de intersec&ccedil;&atilde;o 
    entre as figuras, mesclando seus limites. Ali&aacute;s, chama a aten&ccedil;&atilde;o 
    o fato de que a rela&ccedil;&atilde;o figura-fundo aqui nem sempre &eacute; 
    muito n&iacute;tida: as figuras humanas muitas vezes est&atilde;o como que 
    dissolvidas no espa&ccedil;o, sendo atravessadas por aquilo que as cerca.<br>
    </font><font size="2" face="Arial, Helvetica, sans-serif" color="#CCCCCC">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font color="#CCCCCC"></font><font color="#CCCCCC">Podemos 
    dizer, para usar a express&atilde;o de Fayga Ostrower, que a &quot;intensa 
    for&ccedil;a dram&aacute;tica&quot;; das gravuras de L&iacute;vio Abramo permeia 
    todo o espa&ccedil;o da representa&ccedil;&atilde;o: &eacute; ela que tece 
    estas imagens, confundindo os limites, fragmentando o real representado. E 
    qual &eacute; seu lugar de emerg&ecirc;ncia? O pr&oacute;prio esp&iacute;rito 
    humano. Tomemos, por exemplo, uma gravura como Espanha 1938. No centro, temos 
    uma mulher ajoelhada diante de uma crian&ccedil;a inerte; a imagem que primeiro 
    vem &agrave; mente &eacute; a de uma m&atilde;e diante do filho morto. Ao 
    seu redor, vemos um espa&ccedil;o indefinido, rasgado por tra&ccedil;os fortes 
    e carregados de um intenso teor dram&aacute;tico. A m&atilde;e leva sua m&atilde;o 
    &agrave; cabe&ccedil;a - um gesto de desespero diante do filho morto. Diante 
    desta t&atilde;o violenta e insuport&aacute;vel vis&atilde;o, seu mundo despeda&ccedil;a, 
    tomba em ru&iacute;nas. N&atilde;o h&aacute; mais realidade; tudo o que resta 
    &eacute; essa dor lancinante, que tudo domina e destr&oacute;i - &quot;E o 
    inferno em tudo, e por tudo o abismo&quot;, como escreveu nosso poeta Alphonsus 
    de Guimaraens. <br>
    </font></p>
  <table width="52%" border="0" align="left">
    <tr> 
      <td height="316"> 
        <div align="center"><a href="ilustr/livio2.jpg" target="_blank"><img src="ilustr/livio2.jpg" width="253" height="269" border="0"></a></div>
      </td>
    </tr>
    <tr> 
      <td height="26"> 
        <div align="center"><font color="#CCCCCC"><b><font color="#00CC33">Oper&aacute;rio<br>
          Xilogravura - 1935 - 18,5 x 18 cm</font></b></font></div>
      </td>
    </tr>
  </table>
  <p align="left"><font size="2" face="Arial, Helvetica, sans-serif" color="#CCCCCC">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font color="#CCCCCC"></font><font color="#CCCCCC">Mas 
    ser&aacute; este um caso isolado em que a linha, o talho, identifica-se com 
    um estado da subjetividade? Se olharmos para as outras gravuras do per&iacute;odo 
    expressionista, veremos que esta identifica&ccedil;&atilde;o &eacute;, na 
    verdade, uma regra. O que n&atilde;o &eacute; de espantar, se pensarmos na 
    j&aacute; mencionada rela&ccedil;&atilde;o t&atilde;o &iacute;ntima entre 
    arte e artista, fortemente presente na obra de L&iacute;vio Abramo. Que solo 
    poderia ser mais f&eacute;rtil para o florescimento desta intimidade, sen&atilde;o 
    o expressionista? Homem de esquerda, Abramo p&ocirc;de, neste terreno, levar 
    para a cria&ccedil;&atilde;o art&iacute;stica sua afilia&ccedil;&atilde;o 
    &agrave; luta oper&aacute;ria. A dramaticidade encontra, portanto, sua potencialidade 
    m&aacute;xima: n&atilde;o &eacute; apenas a subjetividade do representado 
    que se faz presente na gravura, mas a pr&oacute;pria subjetividade do criador; 
    n&atilde;o em um sentido banal, em que toda obra nasce de uma cria&ccedil;&atilde;o 
    subjetiva; mas no sentido de que a obra &eacute; a representa&ccedil;&atilde;o 
    da pr&oacute;pria consci&ecirc;ncia do criador, de forma intencional, no ponto 
    em que &eacute; mais intensa. No caso de Abramo, uma consci&ecirc;ncia revolucion&aacute;ria.<br>
    </font><font size="2" face="Arial, Helvetica, sans-serif" color="#CCCCCC">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font color="#CCCCCC"></font><font color="#CCCCCC">H&aacute; 
    uma xilogravura, sem t&iacute;tulo ou data, no Museu de Arte Moderna de S&atilde;o 
    Paulo, que representa arquetipicamente do que quero dizer. Trata-se da representa&ccedil;&atilde;o 
    de uma figura humana: um homem dominado pela emotividade, a um ponto quase 
    brutal, segurando um punhal, avan&ccedil;ando em dire&ccedil;&atilde;o ao 
    infinito. O espa&ccedil;o ao redor &eacute; indistingu&iacute;vel: linhas, 
    campos e texturas que se cruzam e se atravessam; entre as pernas do homem, 
    que ali&aacute;s sugerem um movimento tr&ocirc;pego, irracional, h&aacute; 
    como que fragmentos de espa&ccedil;o; &eacute; poss&iacute;vel perceber que 
    h&aacute; lascas de madeira que foram como que arrancadas da matriz. Como 
    compreender esta gravura? Parece herm&eacute;tica, dif&iacute;cil, inintelig&iacute;vel. 
    N&atilde;o h&aacute; t&iacute;tulo ou data; n&atilde;o sabemos de que se trata, 
    onde se localiza. S&oacute; o que h&aacute; &eacute; aquele homem que avan&ccedil;a, 
    ferozmente, em dire&ccedil;&atilde;o ao que parece ser lugar nenhum. Minha 
    interpreta&ccedil;&atilde;o, no entanto, &eacute; que esta &eacute; a mais 
    importante gravura expressionista de Abramo, porque &eacute; a pr&oacute;pria 
    representa&ccedil;&atilde;o da consci&ecirc;ncia revolucion&aacute;ria que 
    citei agora h&aacute; pouco. No entanto, antes de apresentar esta interpreta&ccedil;&atilde;o, 
    preciso levantar alguns elementos. <br>
    </font><font size="2" face="Arial, Helvetica, sans-serif" color="#CCCCCC">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font color="#CCCCCC"></font><font color="#CCCCCC">Em 
    primeiro lugar, que quer dizer essa express&atilde;o, consci&ecirc;ncia revolucion&aacute;ria? 
    Um fil&oacute;sofo alem&atilde;o do in&iacute;cio do s&eacute;culo XX, Ernst 
    Bloch, falava em uma &quot;consci&ecirc;ncia antecipadora&quot;: a capacidade 
    de o homem ultrapassar a passividade da vida cotidiana, o conformismo do dia-a-dia, 
    e despertar para um desejo capaz de mov&ecirc;-lo para novas conquistas; em 
    outras palavras, a capacidade de o homem nascer para a constru&ccedil;&atilde;o 
    de um futuro. Mas, como notava Bloch, o nascimento deste &iacute;mpeto implica 
    em uma ruptura com a realidade, na ado&ccedil;&atilde;o de uma postura cr&iacute;tica 
    com rela&ccedil;&atilde;o a esta, na percep&ccedil;&atilde;o de que &eacute; 
    poss&iacute;vel atingir algo melhor. Desta forma, a possibilidade de constru&ccedil;&atilde;o 
    de uma nova realidade passa, em primeiro lugar, por uma desconstru&ccedil;&atilde;o 
    da realidade na qual se habita. Ser&aacute; que n&atilde;o podemos pensar 
    nisso como sendo resolvido formalmente, na gravura de L&iacute;vio Abramo, 
    por meio da desconstru&ccedil;&atilde;o espacial, representada pela abstra&ccedil;&atilde;o 
    que atravessa a imagem? Se seguirmos este racioc&iacute;nio, chegaremos &agrave; 
    imagem de um homem que corre por um mundo em peda&ccedil;os; podemos v&ecirc;-lo, 
    distinguir seus bra&ccedil;os e suas pernas; mas o mundo ao seu redor est&aacute; 
    fragmentado a ponto de apresentar-se como totalmente incompreens&iacute;vel. 
    E esta fragmenta&ccedil;&atilde;o, como no caso da outra gravura que analisei, 
    tamb&eacute;m aponta para uma origem &uacute;nica: a subjetividade da figura 
    representada. Observemos os tra&ccedil;os que irrompem de seus olhos, as linhas 
    que identificam os movimentos de seus bra&ccedil;os furiosos. O que nos leva 
    &agrave; conclus&atilde;o: se o mundo deste homem est&aacute; destru&iacute;do, 
    isto se d&aacute; por a&ccedil;&atilde;o de seu pr&oacute;prio esp&iacute;rito, 
    que n&atilde;o mais v&ecirc; sentido nesta realidade que agora habita.<br>
    </font><font size="2" face="Arial, Helvetica, sans-serif" color="#CCCCCC">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font color="#CCCCCC"></font><font color="#CCCCCC">E 
    &eacute; a partir da&iacute; que penso podermos falar em uma consci&ecirc;ncia 
    revolucion&aacute;ria. Porque, como certa vez observou Albert Camus, a mente 
    do revoltado, deste homem que diz &quot;n&atilde;o&quot; a um mundo que n&atilde;o 
    mais considera aceit&aacute;vel, ap&oacute;ia-se sobre uma certeza confusa. 
    S&oacute; o que nela h&aacute; de certo &eacute; o direito que este homem 
    afirma possuir e que julga haver sido violado, algo que Camus definiu como 
    uma ades&atilde;o do homem a si mesmo, de tal modo intensa que o leva a jogar-se 
    contra todos os perigos para defend&ecirc;-la. Ent&atilde;o &eacute; uma quest&atilde;o 
    de tudo ou nada: citando Camus, &quot;o homem revoltado quer ser tudo, identificar-se 
    totalmente com esse bem do qual subitamente tomou consci&ecirc;ncia, e que 
    deseja ver, em sua pessoa, reconhecido e saudado - ou nada, quer dizer, ver-se 
    definitivamente derrotado pela for&ccedil;a que o domina&quot;. N&atilde;o 
    h&aacute; um meio termo, tampouco h&aacute; concess&otilde;es: o que h&aacute; 
    aqui &eacute; uma luta entre o homem e o mundo inteiro, um combate do qual 
    apenas um pode sair vitorioso.<br>
    </font><font size="2" face="Arial, Helvetica, sans-serif" color="#CCCCCC">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font color="#CCCCCC"></font><font color="#CCCCCC">Desta 
    forma, o que h&aacute; nesta gravura &eacute; a representa&ccedil;&atilde;o 
    desta consci&ecirc;ncia revolucion&aacute;ria: a subjetividade que atira-se 
    contra o real, que o despeda&ccedil;a, que abre entre si mesma e o mundo um 
    abismo. O revoltado s&oacute; conhece uma ordem: a justi&ccedil;a que imp&otilde;e 
    &agrave; realidade. Se n&atilde;o h&aacute; esta identifica&ccedil;&atilde;o, 
    o mundo perde o sentido - o que &eacute; resolvido, na gravura de Abramo, 
    por este rompimento do espa&ccedil;o, transformado em ru&iacute;nas.<br>
    L&iacute;vio Abramo, ele mesmo um homem revoltado, j&aacute; havia experienciado 
    esta consci&ecirc;ncia revolucion&aacute;ria que representava. Aquela gravura 
    &eacute;, nesta medida, um espa&ccedil;o de converg&ecirc;ncia: &agrave; subjetividade 
    da figura gravada equivale o esp&iacute;rito do gravador, Abramo. O que ele 
    fez foi realizar, na matriz, o combate que habitava seu pr&oacute;prio esp&iacute;rito. 
    Quem sabe n&atilde;o seja poss&iacute;vel afirmar, a partir da&iacute;, que 
    o lugar para onde aquele homem revoltado corria, t&atilde;o furiosamente, 
    era para fora da gravura - ou seja, para a pr&oacute;pria vida&#133; a vida 
    revolucion&aacute;ria do artista que o representava; a vida revolucion&aacute;ria 
    de L&iacute;vio Abramo?</font></p>
  <p><font color="#CCCCCC" face="Arial, Helvetica, sans-serif">_____________<br>
    </font><font color="#CCCCCC"><i><font face="Arial, Helvetica, sans-serif"><br>
    </font></i><font face="Arial, Helvetica, sans-serif">*Originalmente publicado 
    em Tribuna Impressa (19/07/03), como Uma consci&ecirc;ncia revolucion&aacute;ria: 
    Notas sobre a obra expressionista de L&iacute;vio Abramo. Publicado sob autoriza&ccedil;&atilde;o 
    do autor.</font><i><br>
    <br>
    </i></font><font color="#CCCCCC" face="Arial, Helvetica, sans-serif">**Henrique 
    Marques Samyn - ensa&iacute;sta, &eacute; Mestre em Filosofia da Arte pela 
    Universidade do Estado do Rio de Janeiro (UERJ) e Mestre em Psicologia Social 
    pela mesma institui&ccedil;&atilde;o.</font></p>
  <p align="left">&nbsp;</p>
  </div>
<table width="667" border="0" height="95%" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td>
      <table width="100%" border="0" height="600" cellspacing="0" cellpadding="0">
        <tr>
          <td background="../../../../museu/layout/topframe.jpg" height="82"> 
            <table width="100%" border="0" height="59" background="../../../../layout/topframe.jpg">
              <tr> 
                <td width="13%" height="58">&nbsp;</td>
                <td width="77%" height="58">&nbsp;</td>
                <td width="10%" height="58">&nbsp;</td>
              </tr>
              <tr> 
                <td width="13%" height="2">&nbsp;</td>
                <td width="77%" height="2"> 
                  <table border="0" cellpadding="0" cellspacing="0" width="286" align="right">
                    <!-- fwtable fwsrc="menu.png" fwbase="menu.gif" fwstyle="Dreamweaver" fwdocid = "742308039" fwnested="0" -->
                    <tr> 
                      <td><img src="../../../../menu/spacer.gif" width="3" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="69" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="9" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="53" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="12" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="40" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="10" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="39" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="7" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="41" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="3" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="1" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td colspan="11"><img name="menu_r1_c1" src="../../../../menu/menu_r1_c1.gif" width="286" height="4" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="4" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td colspan="3"><img name="menu_r2_c1" src="../../../../menu/menu_r2_c1.gif" width="81" height="1" border="0"></td>
                      <td rowspan="3"><a href="../expediente.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r2_c4','../../../../menu/menu_r2_c4_f2.gif','../../../../menu/menu_r2_c4_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r2_c4','../../../../menu/menu_r2_c4_f3.gif',1);" ><img name="menu_r2_c4" src="../../../../menu/menu_r2_c4.gif" width="53" height="12" border="0"></a></td>
                      <td colspan="7"><img name="menu_r2_c5" src="../../../../menu/menu_r2_c5.gif" width="152" height="1" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="1" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td rowspan="4"><img name="menu_r3_c1" src="../../../../menu/menu_r3_c1.gif" width="3" height="14" border="0"></td>
                      <td rowspan="3"><a href="../../../../apresentacao.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c2','../../../../menu/menu_r3_c2_f2.gif','../../../../menu/menu_r3_c2_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c2','../../../../menu/menu_r3_c2_f3.gif',1);" ><img name="menu_r3_c2" src="../../../../menu/menu_r3_c2.gif" width="69" height="12" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c3" src="../../../../menu/menu_r3_c3.gif" width="9" height="14" border="0"></td>
                      <td rowspan="4"><img name="menu_r3_c5" src="../../../../menu/menu_r3_c5.gif" width="12" height="14" border="0"></td>
                      <td><a href="../../nov/editorial.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c6','../../../../menu/menu_r3_c6_f2.gif','../../../../menu/menu_r3_c6_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c6','../../../../menu/menu_r3_c6_f3.gif',1);" ><img name="menu_r3_c6" src="../../../../menu/menu_r3_c6.gif" width="40" height="9" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c7" src="../../../../menu/menu_r3_c7.gif" width="10" height="14" border="0"></td>
                      <td rowspan="3"><a href="../../../../arquivo.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c8','../../../../menu/menu_r3_c8_f2.gif','../../../../menu/menu_r3_c8_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c8','../../../../menu/menu_r3_c8_f3.gif',1);" ><img name="menu_r3_c8" src="../../../../menu/menu_r3_c8.gif" width="39" height="12" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c9" src="../../../../menu/menu_r3_c9.gif" width="7" height="14" border="0"></td>
                      <td><a href="../../../../contato.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c10','../../../../menu/menu_r3_c10_f2.gif','../../../../menu/menu_r3_c10_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c10','../../../../menu/menu_r3_c10_f3.gif',1);" ><img name="menu_r3_c10" src="../../../../menu/menu_r3_c10.gif" width="41" height="9" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c11" src="../../../../menu/menu_r3_c11.gif" width="3" height="14" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="9" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td rowspan="3"><img name="menu_r4_c6" src="../../../../menu/menu_r4_c6.gif" width="40" height="5" border="0"></td>
                      <td rowspan="3"><img name="menu_r4_c10" src="../../../../menu/menu_r4_c10.gif" width="41" height="5" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="2" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td rowspan="2"><img name="menu_r5_c4" src="../../../../menu/menu_r5_c4.gif" width="53" height="3" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="1" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td><img name="menu_r6_c2" src="../../../../menu/menu_r6_c2.gif" width="69" height="2" border="0"></td>
                      <td><img name="menu_r6_c8" src="../../../../menu/menu_r6_c8.gif" width="39" height="2" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="2" border="0" name="undefined_2"></td>
                    </tr>
                  </table>
                </td>
                <td width="10%" height="2">&nbsp;</td>
              </tr>
            </table>
          </td>
        </tr>
        <tr>
          <td background="../../../../museu/layout/lowframe.jpg" height="518">
            <table width="100%" border="0" height="100%" cellpadding="0" cellspacing="0" align="center" background="../../../../layout/lowframe.jpg">
              <tr align="center" valign="top"> 
                <td width="12%">&nbsp;</td>
                <td width="88%">
                  <table width="100%" border="0" align="center">
                    <tr> 
                      <td valign="bottom" align="right" height="464">&nbsp;</td>
                    </tr>
                    <tr> 
                      <td valign="bottom" align="right" height="16"><a href="../index.htm" target="_self"><img src="../../../../layout/voltar.jpg" width="53" height="30" border="0"></a></td>
                    </tr>
                  </table>
                </td>
              </tr>
            </table>
          </td>
        </tr>
      </table>
    </td>
  </tr>
</table>
</body>
</html>

