<html>
<head>
<title>Revista Olho Latino::.</title>
<META NAME="DESCRIPTION" CONTENT="Museu Olho Latino">
<META NAME="KEYWORDS" CONTENT="Olho Latino, gravura, Gravura brasileira, arte, Paulo Cheida Sans, Paulo Cheida, Celina Carvalho, Nucleo Olho Latino, Bienal do Esquisito, Bienal Nacional de Gravura, Grabados e Gravuras, Bienal latino-americana de gravura, Bienal Internacional de gravura, Revista Olho Latino, mostra latino-americano de gravura">
<meta http-equiv="pragma" content="no-cache">
<meta http-equiv="expires" content="-1">
<script language="JavaScript">
<!--
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.0
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && document.getElementById) x=document.getElementById(n); return x;
}

function MM_nbGroup(event, grpName) { //v3.0
  var i,img,nbArr,args=MM_nbGroup.arguments;
  if (event == "init" && args.length > 2) {
    if ((img = MM_findObj(args[2])) != null && !img.MM_init) {
      img.MM_init = true; img.MM_up = args[3]; img.MM_dn = img.src;
      if ((nbArr = document[grpName]) == null) nbArr = document[grpName] = new Array();
      nbArr[nbArr.length] = img;
      for (i=4; i < args.length-1; i+=2) if ((img = MM_findObj(args[i])) != null) {
        if (!img.MM_up) img.MM_up = img.src;
        img.src = img.MM_dn = args[i+1];
        nbArr[nbArr.length] = img;
    } }
  } else if (event == "over") {
    document.MM_nbOver = nbArr = new Array();
    for (i=1; i < args.length-1; i+=3) if ((img = MM_findObj(args[i])) != null) {
      if (!img.MM_up) img.MM_up = img.src;
      img.src = (img.MM_dn && args[i+2]) ? args[i+2] : args[i+1];
      nbArr[nbArr.length] = img;
    }
  } else if (event == "out" ) {
    for (i=0; i < document.MM_nbOver.length; i++) {
      img = document.MM_nbOver[i]; img.src = (img.MM_dn) ? img.MM_dn : img.MM_up; }
  } else if (event == "down") {
    if ((nbArr = document[grpName]) != null)
      for (i=0; i < nbArr.length; i++) { img=nbArr[i]; img.src = img.MM_up; img.MM_dn = 0; }
    document[grpName] = nbArr = new Array();
    for (i=2; i < args.length-1; i+=2) if ((img = MM_findObj(args[i])) != null) {
      if (!img.MM_up) img.MM_up = img.src;
      img.src = img.MM_dn = args[i+1];
      nbArr[nbArr.length] = img;
  } }
}
//-->
</script>
<STYLE>
TEXTAREA {BORDER: #000000 1px solid; FONT-SIZE: 9px; FONT-FAMILY: arial; COLOR: #000000; }
INPUT {BORDER: #000000 1px solid; FONT-SIZE: 9px; COLOR: #000000; FONT-FAMILY: verdana; BACKGROUND-COLOR: #ffffff}
BODY,TABLE,TD,P,DIV,SPAN {FONT-SIZE: 8pt;COLOR: #000000; FONT-FAMILY: Verdana, Helvetica, Arial; TEXT-DECORATION: none}
img {border: 0px;}
BODY {
scrollbar-face-color:#000000;
scrollbar-arrow-color:#00CC00;
scrollbar-track-color:#000000;
scrollbar-shadow-color:#000000;
scrollbar-highlight-color:#000000;
scrollbar-3dlight-color:#333333;
scrollbar-darkshadow-Color:#333333}
</STYLE>
</head>

<body bgcolor="#000000" text="#FFFFFF" leftmargin="0" topmargin="0" onLoad="MM_preloadImages('../../../../menu/menu_r2_c4_f3.gif','../../../../menu/menu_r2_c4_f2.gif','../../../../menu/menu_r2_c4_f4.gif','../../../../menu/menu_r3_c2_f3.gif','../../../../menu/menu_r3_c2_f2.gif','../../../../menu/menu_r3_c2_f4.gif','../../../../menu/menu_r3_c6_f3.gif','../../../../menu/menu_r3_c6_f2.gif','../../../../menu/menu_r3_c6_f4.gif','../../../../menu/menu_r3_c8_f3.gif','../../../../menu/menu_r3_c8_f2.gif','../../../../menu/menu_r3_c8_f4.gif','../../../../menu/menu_r3_c10_f3.gif','../../../../menu/menu_r3_c10_f2.gif','../../../../menu/menu_r3_c10_f4.gif')" marginwidth="0" marginheight="0">
<div id="Layer1" style="position:absolute; left:27%; top:110px; width:532px; height:443px; z-index:1; visibility: visible; overflow: auto"> 
  <p align="center"><b><font face="Arial, Helvetica, sans-serif" color="#CCCCCC">O 
    OLHO DE PAULO CHEIDA SANS</font></b></p>
  <p align="right"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"> 
    <i>M&aacute;rcio Zago e Euclides Sandoval*</i></font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC">Paulo 
    de Tarso Cheida Sans &eacute; um cidad&atilde;o profundamente engajado no 
    em quest&otilde;es sociais, voltado para valores que dignificam o humano. 
    Al&eacute;m de gravador e professor universit&aacute;rio na PUC de Campinas, 
    &eacute; pintor e escultor, escritor, editor e curador, com vasto curr&iacute;culo 
    de exposi&ccedil;&otilde;es no Brasil e exterior, cerca de quatrocentas, a 
    ponto de ser eleito o Homem do Ano - 1999, pela American Biographical Institute 
    (ABI). <br>
    </font><font face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; 
    </font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC">Obteve v&aacute;rios 
    pr&ecirc;mios, participa dos principais acervos do pa&iacute;s e do exterior. 
    Sobre a gravura de Paulo Cheida, o cr&iacute;tico Jos&eacute; Roberto Teixeira 
    Leite refere-se ao que h&aacute; de t&iacute;pico e pessoal em sua produ&ccedil;&atilde;o 
    &quot;caracterizada desde o in&iacute;cio, quando surgiram os primeiros engravatados, 
    pela inten&ccedil;&atilde;o sat&iacute;rica e mordaz&quot;. Ironia &eacute; 
    humor contextualizado. Irrever&ecirc;ncia pode humanizar. Paulo diria, talvez, 
    que se n&atilde;o pudesse mudar o mundo, criaria um museu. E um museu vivo, 
    n&atilde;o s&oacute; deposit&aacute;rio de obras. <br>
    </font><font face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; 
    </font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC">&Eacute; 
    um homem que acredita em passos programados, desde os mais modestos at&eacute; 
    os mais ousados, para se chegar a um alvo distante e ambicioso - o Museu Olho 
    Latino, como extens&atilde;o do N&uacute;cleo de Arte Contempor&acirc;nea 
    Olho Latino que criou h&aacute; cerca de cinco anos. <br>
    </font><font face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; 
    </font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC">O Museu j&aacute; 
    conta com mais de mil obras, e j&aacute; realizou v&aacute;rias mostras internacionais 
    e algumas bienais de gravura. S&oacute; n&atilde;o possui espa&ccedil;o pr&oacute;prio 
    (ainda), como se imagina no caso de uma institui&ccedil;&atilde;o dessas. 
    <br>
    Paulo tem amigos espalhados pelo mundo, e vive cercado por alunos e ex-alunos 
    dos cursos de Pintura, Pl&aacute;stica e Gravura do Curso de Artes Visuais, 
    e de P&oacute;s - Gradua&ccedil;&atilde;o, al&eacute;m dos muitos artistas 
    que descobriu e valoriza, membros do N&uacute;cleo de </font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC">Arte 
    Contempor&acirc;nea Olho Latino, e outros que ele costuma convidar para as 
    mostras. <br>
    </font><font face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; 
    </font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"></font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC">Paulo 
    e sua mulher Celina Carvalho, artista pl&aacute;stica, dividem entre si a 
    organiza&ccedil;&atilde;o e promo&ccedil;&atilde;o do N&uacute;cleo e do Museu. 
    <br>
    </font><font face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; 
    </font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"></font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC">A 
    entrevista aconteceu em sua casa, em Campinas, no m&ecirc;s de julho de 2003, 
    durante toda uma tarde, sem que M&aacute;rcio e eu d&eacute;ssemos conta do 
    tempo passado. Foram mais de tr&ecirc;s horas gravadas, cerca de trinta p&aacute;ginas, 
    captadas das fitas e digitadas pela Mait&ecirc; S. de Souza. <br>
    </font><font face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; 
    </font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC">Paulo prefere 
    contar a discutir e, para quem &eacute; t&atilde;o substantivo - substantivo 
    e verbo resumem tudo -, n&atilde;o se perde tempo ouvindo quem dispensa adjetivos. 
    </font></p>
  <table width="88%" border="1" bgcolor="#FFFFFF" bordercolor="#000000" align="center">
    <tr>
      <td>
        <table width="100%" border="0">
          <tr>
            <td><img src="ilustr/paulo1.jpg" width="466" height="217"></td>
          </tr>
        </table>
      </td>
    </tr>
    <tr>
      <td> 
        <p align="center"><b>Paulo Cheida Sans<br>
          </b><i>A Borboleta e os Confetes<br>
          </i>Linogravura<b></b><i><b> </b><br>
          </i>49,5 x 80,5 cm - 1996</p>
        </td>
    </tr>
  </table>
  <p align="left"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC">_________________ 
    </font></p>
  <p align="left"> </p>
  <p align="left"><b><font face="Arial, Helvetica, sans-serif" color="#CCCCCC">Zago:</font></b><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"> 
    Sempre acontece de artistas receberem influ&ecirc;ncias de outros artistas. 
    Como aconteceu em seu caso?<br>
    <b>Paulo:</b> Minha m&atilde;e, como gostava de arte, desenhava muito bem 
    e tamb&eacute;m fazia poesia. Ela tinha sensibilidade e me incentivava porque 
    achava que meus desenhos eram avan&ccedil;ados para a minha idade. </font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><b>Sandoval:</b> 
    O primeiro desenho com quantos anos, se voc&ecirc; lembra...<br>
    <b>Paulo:</b> Foi na fase dos seis anos, porque ficou documentado em jornal. 
    Eu fazia desenhos e minha m&atilde;e levava l&aacute; para o suplemento infantil 
    do Di&aacute;rio do Povo, de Campinas. Eram publicados quase todos os domingos. 
    Para publicar o desenho, n&atilde;o se podia desenhar s&oacute; a l&aacute;pis, 
    era preciso fazer com nanquim tinta. Foi a&iacute; que eu comecei a desenhar 
    com aquela pena mosquito e nanquim.</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><b>Sandoval:</b> 
    Onde voc&ecirc; nasceu?<br>
    <b>Paulo:</b> Em Campinas.</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><b>Zago:</b> 
    Voc&ecirc; era desses moleques que desenhava o tempo todo?<br>
    <b>Paulo:</b> O desenho era direto, tem um pouco a ver com o meu modo de ser. 
    Eu era quieto quando crian&ccedil;a, desenhava muito. Muitas vezes, at&eacute; 
    preferia ficar desenhando a sair com os colegas... Ent&atilde;o, surgiu a 
    oportunidade de minha m&atilde;e me levar para uma pessoa especializada. Foi 
    quando fiz um curso de artes no Conservat&oacute;rio Carlos Gomes em 1964. 
    Neste mesmo ano, participei de uma mostra coletiva no hall do Teatro Municipal, 
    expondo juntamente com os colegas do Conservat&oacute;rio. Esta foi a primeira 
    exposi&ccedil;&atilde;o de que participei da qual tenho lembran&ccedil;a. 
    A diretora L&eacute;a Ziggiatti me deu uma bolsa de estudos, porque gostava 
    do meu trabalho, e me colocou no teatro. Ent&atilde;o fiz um teatrinho infantil, 
    Gifredo: O Anjinho das Reformas. Essa pe&ccedil;a percorreu o interior do 
    Estado de S&atilde;o Paulo e foi apresentada na extinta TV Excelsior. Uma 
    das atrizes principais teve problema e se afastou. A&iacute; a Regina Duarte, 
    que estava iniciando a carreira, assumiu o papel. Ela &eacute; daqui. Eu trabalhava 
    no Gifredo, mas n&atilde;o tinha inten&ccedil;&atilde;o de continuar no teatro.</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><b>Sandoval: 
    </b>Voc&ecirc; tinha quantos anos?<br>
    <b>Paulo: </b>Eu tinha nove anos, era o menino da pe&ccedil;a. Depois dessa 
    pe&ccedil;a, em 1965, fui aluno do Egas Francisco. Lembro que, na &eacute;poca, 
    ele mandou meu desenho para uma exposi&ccedil;&atilde;o no Rio de Janeiro. 
    Ent&atilde;o, ainda crian&ccedil;a, eu estava sendo amparado pela cultura 
    da cidade. Minha m&atilde;e levou-me para conhecer o Museu de Arte Contempor&acirc;nea 
    de Campinas, inaugurado h&aacute; pouco tempo, e l&aacute; tive a oportunidade 
    de conhecer Clodomiro Lucas, outro artista da cidade que me orientou sobre 
    materiais. A&iacute; comecei a fazer desenhos em grandes formatos e a participar 
    de sal&otilde;es. O primeiro foi o 1&ordm; Sal&atilde;o de Arte Moderna da 
    Juventude, realizado no MACC, em 1966. Depois, fiz um curso de hist&oacute;ria 
    da arte com o artista Geraldo de Souza. Conheci o artista Francisco Biojone, 
    que era professor de artes de meu irm&atilde;o Fl&aacute;vio. Com a troca 
    de informa&ccedil;&otilde;es com esses artistas, recebi importantes dicas 
    profissionais. Recebi &quot;Medalha de Ouro&quot; no Sal&atilde;o Estudantil 
    do Col&eacute;gio Progresso de Campinas. Aos 13 anos iniciei as participa&ccedil;&otilde;es 
    em sal&otilde;es oficias. Participei do I Sal&atilde;o de Arte Contempor&acirc;nea 
    de Piracicaba, em 1968. Da&iacute; em diante, foi um ritmo s&oacute;, de intensa 
    participa&ccedil;&atilde;o. Aos 15 anos recebi o Pr&ecirc;mio Aquisi&ccedil;&atilde;o 
    no Sal&atilde;o de Piracicaba, expus no III Sal&atilde;o Paulista de Arte 
    Contempor&acirc;nea realizado no MASP, com importantes nomes, dentre os quais 
    estavam: Cl&aacute;udio Tozzi, Maur&iacute;cio Nogueira Lima, Lothar Charoux 
    e Rubens Ianelli. Fui o mais jovem a ser selecionando na I Bienal de Artes 
    Visuais de Santos, em 1971. A primeira mostra no exterior foi a Imagens e 
    Mensagens da Am&eacute;rica Latina exposta na Galeria Le Colis&eacute;e, em 
    Paris, em 1976.</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><b>Sandoval: 
    </b>Houve alguma imagem que se repetia? Voc&ecirc; lembra alguma coisa que, 
    de repente, fica emblem&aacute;tica, como a gravata, atualmente?<br>
    <b>Paulo:</b> Nos meus desenhos havia muitos detalhes. Tinha a figura principal 
    que delineava com l&aacute;pis, e, depois, tudo era feito diretamente no nanquim. 
    Ent&atilde;o, nessa &eacute;poca, n&atilde;o havia preocupa&ccedil;&atilde;o 
    com o que eu ia desenhar, a intui&ccedil;&atilde;o se juntava &agrave; vontade, 
    o que tem a ver com a espontaneidade infantil, sem bloqueios. Na &eacute;poca 
    da adolesc&ecirc;ncia, in&iacute;cio de carreira mesmo, apareciam umas gravatas. 
    Sem muita inten&ccedil;&atilde;o, sempre surgia algu&eacute;m com gravata. 
    Eis o que aconteceu: olhando para os meus trabalhos, na busca de um novo tema, 
    eu vi que a gravata era uma constante. Da&iacute; a gravata come&ccedil;ou 
    a aparecer de prop&oacute;sito. Gravatas pela beleza delas mesmas, enfeitadas, 
    uma se entrela&ccedil;ando na outra, como se estivessem dan&ccedil;ando. Depois, 
    os ternos eram montanhas com gramado; as gravatas, caminhos por onde as pessoas 
    e figuras extravagantes andavam. Mais tarde houve um desenho que eu chamava 
    de n&uacute;mero 39, meu n&uacute;mero de sapato. O homenzinho, dentro do 
    sapato, jogava gravatas para as pessoas embaixo, voando, como se fosse um 
    Papai Noel em seu tren&oacute;. Estava protegido por um guarda chuva e conduzia 
    o &quot;mundo&quot; com uma varinha de maestro. Parecia estar ofertando algo 
    importante para as pessoas, como se fosse uma esp&eacute;cie de &quot;alimento&quot;. 
    As gravatas deixavam de ser gravatas para simbolizar &quot;algo&quot; precioso. 
    Havia essa tem&aacute;tica, social, &agrave;s vezes satirizando pol&iacute;ticos, 
    pol&iacute;ticos an&ocirc;nimos. Nas instala&ccedil;&otilde;es com gravatas 
    eu enfoco isso. Eu me sinto bem em seguir esse caminho.</font></p>
  <table width="57%" border="1" bgcolor="#FFFFFF" bordercolor="#000000" align="center">
    <tr> 
      <td> 
        <table width="69%" border="0" align="center">
          <tr> 
            <td><img src="ilustr/paulo4.jpg" width="248" height="348"></td>
          </tr>
        </table>
      </td>
    </tr>
    <tr> 
      <td> 
        <p align="center"><b>Paulo Cheida Sans</b><br>
          <i>Sou?</i><br>
          Linogravura<br>
          57 x 44,5 cm - 2002</p>
        </td>
    </tr>
  </table>
  <p align="left"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><b>Sandoval:</b> 
    E como virou professor universit&aacute;rio? <br>
    <b>Paulo: </b>Ao entrar para a Universidade, fui sendo mais rigoroso comigo 
    mesmo. Meti a cara na Hist&oacute;ria da Arte. Passei a filtrar mais o que 
    fazia antes, sem perder a espontaneidade. A intui&ccedil;&atilde;o continuava 
    a ser o abrangente. Na Universidade interessei-me muito pelo que diziam cr&iacute;ticos 
    e historiadores da arte. Acabei ficando na Universidade, como professor. Quando 
    me formei fui convidado para dar aulas de escultura e depois assumi, com o 
    tempo, outras disciplinas do curso de Educa&ccedil;&atilde;o Art&iacute;stica, 
    a partir de 1979.</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><b>Sandoval:</b> 
    E como a experi&ecirc;ncia anterior o ajudou?... Penso na pr&aacute;tica adquirida 
    em exposi&ccedil;&otilde;es, o contato com artistas e mestres, toda aquela 
    coisa informal.<br>
    <b>Paulo:</b> Eu j&aacute; possu&iacute;a, como artista, conhecimento do que 
    acontecia, porque eu estava por dentro dos regulamentos dos sal&otilde;es, 
    o nome dos jurados, cr&iacute;ticos, jornalistas e dos artistas... Geralmente, 
    a Universidade est&aacute; voltada para o passado da Hist&oacute;ria da Arte. 
    O fato de meus conhecimentos terem muito a ver com o cotidiano, mais do que 
    com a tradi&ccedil;&atilde;o, eu parecia distante de uma pessoa que queria 
    ser artista. Acredito na import&acirc;ncia de livros e teorias, mas n&atilde;o 
    &eacute; bom manter-se afastado do que est&aacute; mais pr&oacute;ximo no 
    espa&ccedil;o e no tempo. Aquilo que nos cerca constitui grande fonte de aprendizagem. 
    A experi&ecirc;ncia em organiza&ccedil;&atilde;o de mostras est&aacute; valendo 
    muito na minha carreira de professor at&eacute; hoje. Na &eacute;poca em que 
    comecei a trabalhar na Universidade, me envolvi com a organiza&ccedil;&atilde;o 
    de exposi&ccedil;&otilde;es dos alunos e Sal&otilde;es de Arte. Era uma coisa 
    simples para mim. Divulga&ccedil;&atilde;o em jornal, preparar convites, coisa 
    comum, normal, imprescind&iacute;vel para qualquer mostra. Ent&atilde;o, notei 
    que promover eventos fazia parte do meu modo de ser como profissional.</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><b>Sandoval: 
    </b>Al&eacute;m de artista produtor, voc&ecirc; gerava produtores.<br>
    <b>Paulo:</b> Procurava promover alguma coisa ainda n&atilde;o vista. Uma 
    voca&ccedil;&atilde;o. Hoje tenho maior consci&ecirc;ncia disso. N&atilde;o 
    ser s&oacute; um artista realizador de obras. Na tela em branco voc&ecirc; 
    coloca um tra&ccedil;o, p&otilde;e a sua marca. Na &aacute;rea cultural &eacute; 
    a mesma coisa. H&aacute; um vazio... Precisa de algu&eacute;m que preencha 
    uma lacuna. Eu sentia que era um professor diferente. Estimulava o aluno a 
    expor, participando de mostras. Sinto que eles aprendiam muito mais sobre 
    a realidade da arte no dia-a-dia. Percebia facilmente quem tinha talento e 
    procurava estimular.</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><b>Sandoval:</b> 
    Como voc&ecirc; conseguiu entrar em contato com artistas de v&aacute;rias 
    partes do mundo? <br>
    <b>Paulo:</b> Quando organizei a I Bienal Internacional de Gravura, em 87, 
    ela s&oacute; foi poss&iacute;vel porque eu j&aacute; estava expondo diretamente 
    no exterior, entende? Na &eacute;poca, eu recebia cat&aacute;logos important&iacute;ssimos 
    do Jap&atilde;o, da Espanha e de outros pa&iacute;ses, porque eu tinha contato, 
    por correspond&ecirc;ncia, com institui&ccedil;&otilde;es culturais e artistas 
    do exterior. Convidei o Dimas Garcia, importante artista pl&aacute;stico de 
    Campinas, para me ajudar a organizar a Bienal, na recep&ccedil;&atilde;o e 
    armazenamento das obras, eu, como mentor do projeto pelo Departamento de Artes 
    Pl&aacute;sticas da PUCC, do qual era o coordenador, e o Dimas com essa parte 
    da organiza&ccedil;&atilde;o. Juntamos for&ccedil;as e nossas equipes. Como 
    curador geral, esquematizei salas especiais com convidados diretos: Argentina, 
    Portugal e Alemanha. Al&eacute;m disso, recebemos inscri&ccedil;&otilde;es 
    e de obras do mundo todo. A I Bienal aconteceu no MACC, sendo a mostra mais 
    visitada na cidade at&eacute; aquela data.<br>
    <br>
    <b>Zago:</b> E a repercuss&atilde;o da Bienal, como foi? <br>
    <b>Paulo:</b> Levamos a Bienal para v&aacute;rios eventos. Serviu como pr&eacute;-lan&ccedil;amento 
    do I Festival Latino-Americano de Arte e Cultura de Bras&iacute;lia. Foi exposta 
    na Universidade Federal de Vit&oacute;ria (ES) e no Congresso de Educa&ccedil;&atilde;o, 
    em S&atilde;o Jos&eacute; dos Campos. A&iacute; foi indo... V&aacute;rias 
    exposi&ccedil;&otilde;es, eu rodando com elas. Teve in&iacute;cio, ent&atilde;o, 
    meu papel de promotor de eventos internacionais. Eu era meio independente, 
    nem sempre fazia a exposi&ccedil;&atilde;o para alguma institui&ccedil;&atilde;o. 
    Com isso, outras mostras aconteceram como a Brasil e Alemanha, no Instituto 
    Goethe, em S&atilde;o Paulo. A minha credibilidade profissional com os artistas 
    surgia de modo natural. Talvez por ser artista, antes de ser curador ou promotor, 
    fazia diferen&ccedil;a, pelo carinho que eu tinha em manter os artistas informados 
    das mostras de que participavam. Enviava fotos, not&iacute;cias de jornais 
    e maiores detalhes, coisas com as quais, geralmente, os promotores de eventos 
    n&atilde;o se preocupam. Isso gerou uma amizade profissional maior, a ponto 
    de artistas interessarem-se por minhas gravuras e manter um interc&acirc;mbio 
    comigo independentemente de v&iacute;nculo institucional. As doa&ccedil;&otilde;es 
    pessoais come&ccedil;aram a aparecer, &agrave;s vezes em troca de uma gravura 
    minha. Dessa forma meu acervo foi nascendo, n&atilde;o da Bienal em si, mas 
    do contato individual com os artistas em mostras posteriores. O sucesso da 
    Bienal foi t&atilde;o grande que me convidaram para ser o curador da Mostra 
    Latino-Americana de Gravura, l&aacute; em Bras&iacute;lia, em 1988. Nessa 
    Mostra, a participa&ccedil;&atilde;o especial foi do L&iacute;vio Abramo. 
    Ele enviou-me depois uma carta de agradecimento gostosa de ler, l&aacute; 
    de Assun&ccedil;&atilde;o, onde estava morando, elogiando meu trabalho como 
    curador. Aquilo me sensibilizou. </font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><b>Zago:</b> 
    Se a I Bienal teve tanto sucesso, por que n&atilde;o aconteceu a segunda?<br>
    <b>Paulo:</b> No que se refere &agrave; realiza&ccedil;&atilde;o da II Bienal 
    Internacional de Gravura em 1989, da forma como foi feita a I Bienal, parecia 
    clara a dificuldade em repetir o evento. O Museu de Arte Contempor&acirc;nea 
    de Campinas, que exp&ocirc;s a I Bienal, e a Universidade, passavam por uma 
    transi&ccedil;&atilde;o, mudan&ccedil;as internas... e assim n&atilde;o foi 
    poss&iacute;vel continuar realizando as edi&ccedil;&otilde;es seguintes daquela 
    Bienal. Eu n&atilde;o podia deixar morrer o sonho de promover outras mostras 
    de gravuras. Voltei a organizar as exposi&ccedil;&otilde;es internacionais 
    a partir de 91, com esquema mais modesto, assumindo sozinho a curadoria, e 
    o esquema organizacional contava com o aux&iacute;lio da Celina, que me ajudava 
    bastante e foi por isso que n&atilde;o desisti de continuar valorizando a 
    gravura. Custeava toda a despesa, de modo geral, com cartas, fotos, convites, 
    postagens, transporte das obras, molduras, etc. Organizava a mostra e oferecia 
    para exp&ocirc;-la em institui&ccedil;&otilde;es culturais. Assim foi acontecendo... 
    organizei a Grabadores Latinoamericanos, em La Paz, em 1992, a Grabados &amp; 
    Brasil, representando a PUC-Campinas, durante o IV Encuentro Latinoamericano 
    y Caribe&ntilde;o sobre Ense&ntilde;anza Art&iacute;stica em Havana, Cuba, 
    1993, a Grabados &amp; Gravuras, apresentada na Universidade Laval, em Quebec, 
    Canad&aacute;, sendo que esta mostra recebeu o pr&ecirc;mio de melhor exposi&ccedil;&atilde;o 
    do ano; isso, em 1998. Tamb&eacute;m realizei outras importantes mostras como 
    convidado, assim como aconteceu com a Embaixada da Argentina que me convidou 
    para ser o curador e realizar uma mostra da gravura daquele pa&iacute;s, Grabados 
    Argentinos Hoy, exposta na Casa da Cultura da Am&eacute;rica Latina, na Universidade 
    de Bras&iacute;lia, em 1995. A exposi&ccedil;&atilde;o foi bel&iacute;ssima...</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><b>Zago:</b> 
    Todo esse contato com as gravuras de v&aacute;rios pa&iacute;ses... Como voc&ecirc; 
    se sentia?<br>
    <b>Paulo: </b>O trabalho que realizo como curador &eacute; de uma riqueza 
    indescrit&iacute;vel. N&atilde;o teria aprendido o que sei se n&atilde;o fosse 
    o contato direto com as gravuras. Percebia t&eacute;cnicas n&atilde;o comuns, 
    temas e significados diversos que representavam o pa&iacute;s de origem, e 
    assim por diante. Isso resultou em uma significativa pesquisa que realizei, 
    Xilogravura: Tradi&ccedil;&atilde;o e Contemporaneidade, trabalho de minha 
    carreira docente pela PUCC. Ilustrando a pesquisa, fiz a curadoria da mostra 
    Xilo &amp; Print, com obras dos artistas pesquisados de v&aacute;rios pa&iacute;ses, 
    no Museu de Arte Contempor&acirc;nea de Campinas, 1994, e na Casa da Cultura 
    da Am&eacute;rica Latina, da UnB, 1995.</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><b>Sandoval:</b> 
    Como nasceu a Revista Olho Latino?<br>
    <b>Paulo:</b> Organizei o livro Gravura: Contexto Atual, colet&acirc;nea de 
    autores de v&aacute;rios pa&iacute;ses, em 89. Eu mesmo fiz o livro, diagramando, 
    grampeando, colando, separando p&aacute;gina por p&aacute;gina, 300 exemplares. 
    O livro ficou esgotado na &eacute;poca. O intuito n&atilde;o era a venda, 
    mas cobrir os custos e fazer a divulga&ccedil;&atilde;o da gravura, em primeiro 
    lugar; ali estava delineado um perfil de trabalho. N&atilde;o era algo aleat&oacute;rio, 
    pois havia liga&ccedil;&atilde;o entre as coisas que eu fazia e o que pensava. 
    Gostei, fiquei entusiasmado e continuei... Com a inten&ccedil;&atilde;o de 
    fazer uma publica&ccedil;&atilde;o peri&oacute;dica, a fim de atender necessidades 
    mais pertinentes ao meio universit&aacute;rio, contando com a participa&ccedil;&atilde;o 
    de artistas, cr&iacute;ticos e professores de alguns paises latinos, organizei 
    um pequeno livro a que dei o nome Olho Latino, em 1990. A id&eacute;ia era 
    a de fazer uma revista latino-americana, mas as dificuldades da &eacute;poca 
    fizeram-me realiz&aacute;-la em formato de livro. Ent&atilde;o, depois desta 
    publica&ccedil;&atilde;o, que n&atilde;o tinha nenhum interesse comercial, 
    bastava a realiza&ccedil;&atilde;o e divulga&ccedil;&atilde;o do trabalho 
    em si, recebi alguns coment&aacute;rios positivos de pessoas do meio art&iacute;stico, 
    dentre elas, por carta, as palavras de Ana Mae Barbosa, Maria Bonomi e de 
    Paulo Klein foram muito animadoras. Percebendo a acolhida satisfat&oacute;ria 
    da publica&ccedil;&atilde;o e tamb&eacute;m por ter em mente a vontade de 
    editar uma revista que atendesse &agrave;s necessidades reais de quem participa 
    do meio art&iacute;stico, e que representasse a nossa realidade de fato, iniciei, 
    ent&atilde;o, a publica&ccedil;&atilde;o da revista Olho Latino, modestamente. 
    Consegui importantes entrevistas com Rudolf Arnheim e Gillo Dorfles, feitas 
    com a colabora&ccedil;&atilde;o do prof. Mexicano F&eacute;lix Beltr&aacute;n; 
    sa&iacute;ram cinco n&uacute;meros. N&atilde;o dava para fazer a revista entrar 
    no mercado procurando patroc&iacute;nio, anunciantes. Esse tipo de coisa me 
    incomodava muito. Por isso, ainda me empolgo em fazer publica&ccedil;&atilde;o 
    de pequena tiragem.</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><b>Zago:</b> 
    E como surgiu o N&uacute;cleo Olho Latino?<br>
    <b>Paulo:</b> Minha experi&ecirc;ncia na organiza&ccedil;&atilde;o de mostras, 
    levou-me a priorizar os pa&iacute;ses latinos, pois eu vejo que eles s&atilde;o 
    sofredores, muito embora possuam tremenda pot&ecirc;ncia criativa. Numa propor&ccedil;&atilde;o 
    menor, &eacute; como se eu pensasse assim: &quot;puxa vida, no circuito brasileiro 
    de artes s&oacute; se fala em artistas de capitais, principalmente de S&atilde;o 
    Paulo e Rio de Janeiro. Artistas do interior, para penetrar em S&atilde;o 
    Paulo, como &eacute; dif&iacute;cil!&quot; </font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><b>Sandoval:</b> 
    O N&uacute;cleo est&aacute; com quantos anos?<br>
    <b>Paulo:</b> Os participantes do N&uacute;cleo, em 96, foram convidados para 
    uma exposi&ccedil;&atilde;o. Depois, houve outra no Centro de Conviv&ecirc;ncia 
    Cultural de Campinas, cujo nome era Amuletos. At&eacute; a&iacute; o N&uacute;cleo 
    n&atilde;o existia oficialmente. Em 98, Americana; em 99, Campinas. Ent&atilde;o, 
    em 2000, eu quis oficializar isso, gra&ccedil;as &agrave; ajuda da Celina. 
    O N&uacute;cleo Olho Latino oficializado tem a ver com aqueles artistas que 
    continuaram comigo. Os que faziam o meu curso, e alguns convidados &agrave; 
    parte, que entraram diretamente no N&uacute;cleo, aceitando a minha proposta. 
    Inicialmente foram convidados mais de vinte artistas, para que se mantivesse 
    essa forma&ccedil;&atilde;o durante cinco anos. Assim, vamos consolidando-o. 
    Os artistas do N&uacute;cleo Olho Latino s&atilde;o capazes de realizar um 
    trabalho digno de ser apresentado em qualquer lugar do pa&iacute;s ou do mundo.</font></p>
  <table width="88%" border="1" bgcolor="#FFFFFF" bordercolor="#000000" align="center">
    <tr> 
      <td> 
        <table width="100%" border="0">
          <tr> 
            <td><img src="ilustr/paulo3.jpg" width="446" height="218"></td>
          </tr>
        </table>
      </td>
    </tr>
    <tr> 
      <td> 
        <p align="center"><b>Paulo Cheida Sans</b><br>
          <i>Dominantes e Dominados<br>
          </i>Linogravura<br>
          49,5 x 81 cm - 1995</p>
      </td>
    </tr>
  </table>
  <p align="left"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><b>Zago:</b> 
    Com isso tudo, voc&ecirc; sentiu a necessidade de criar um Museu?<br>
    <b>Paulo:</b> Sim, no momento em que sentimos que n&atilde;o sab&iacute;amos 
    como fazer para doar as obras do acervo; como doar isso, sem dor no cora&ccedil;&atilde;o. 
    N&atilde;o &eacute; por causa do dinheiro, mas n&atilde;o quero que suma aquilo. 
    N&atilde;o quero que um acervo, criado com tanto esfor&ccedil;o, perca-se 
    facilmente no meio das obras de uma outra institui&ccedil;&atilde;o, entende? 
    Dificilmente d&atilde;o valor para trabalho em papel e para a &aacute;rea 
    da gravura. E o acervo que tenho &eacute; praticamente de gravuras.</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><b>Sandoval:</b> 
    Por que fundar o Museu Olho Latino?<br>
    <b>Paulo:</b> A minha participa&ccedil;&atilde;o art&iacute;stica &eacute; 
    ampla e j&aacute; faz tempo que venho me dedicando a curadorias, a escrever 
    textos, a coordenar exposi&ccedil;&otilde;es, al&eacute;m de continuar a minha 
    produ&ccedil;&atilde;o art&iacute;stica. Vejo unidade no que fa&ccedil;o e 
    tamb&eacute;m identidade. Existe em mim a marca Olho Latino, quer seja nas 
    minhas obras, quer seja no que organizo. No entanto, para que o meu trabalho 
    n&atilde;o se perca em institui&ccedil;&otilde;es diversas e sem v&iacute;nculo 
    uma com a outra, a necessidade nomear aquilo que organizo e realizo tornou-se 
    uma necessidade primordial. O Museu Olho Latino nasce para registrar o meu 
    trabalho como produtor e realizador no contexto da arte. S&oacute; que n&atilde;o 
    estou sozinho a&iacute;, conto com v&aacute;rios anos de carreira e, conseq&uuml;entemente, 
    v&aacute;rios v&iacute;nculos. Um dos mais fortes, e que serviu de base para 
    nascer o museu &eacute; o acervo particular de gravura que tenho, juntamente 
    com a Celina. A maioria das obras do acervo &eacute; de gravura. Como venho 
    organizando mostras internacionais e nacionais de gravura h&aacute; mais de 
    15 anos, fui trocando obras com artistas - muitas vezes com uma gravura minha 
    em troca de outra (como j&aacute; mencionei). Tamb&eacute;m ganhei muitas 
    e adquiri algumas. Inicialmente, minha esposa e eu doamos em torno de 400 
    gravuras de artistas de v&aacute;rios paises para a funda&ccedil;&atilde;o 
    oficial do Museu. Contudo, estamos realizando o registro e cataloga&ccedil;&atilde;o 
    de cerca de mais 600 obras, que logo estar&atilde;o sendo expostas. S&atilde;o 
    obras que representam a produ&ccedil;&atilde;o da gravura atual. Outro aspecto 
    que me levou a fundar o Museu &eacute; a exist&ecirc;ncia do N&uacute;cleo 
    de Arte Contempor&acirc;nea Olho Latino, que conta com a participa&ccedil;&atilde;o 
    de aproximadamente 20 artistas. Acredito que eles far&atilde;o um trabalho 
    primoroso com o tempo e que ser&atilde;o considerados no meio art&iacute;stico. 
    Temos artistas de v&aacute;rias cidades, como Campinas, Atibaia, Paul&iacute;nia, 
    Artur Nogueira, Itu e Inconfidentes (MG). Outro aspecto ainda &eacute; manter 
    a publica&ccedil;&atilde;o da revista Olho Latino e produzir pequenos livros 
    sobre a &aacute;rea art&iacute;stica. Esses s&atilde;o os motivos principais 
    que conduzem a um s&oacute;: o Museu Olho Latino. Ele est&aacute; nascendo 
    para valorizar os artistas do interior, que necessitam de uma proje&ccedil;&atilde;o 
    maior, al&eacute;m de projetar a arte da gravura de modo geral e, tamb&eacute;m, 
    refletir teoricamente o contexto da arte contempor&acirc;nea. Diria que o 
    Museu Olho Latino n&atilde;o procura seguir os passos ditados pela m&iacute;dia 
    e pelas grandes institui&ccedil;&otilde;es culturais.</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><b>Zago:</b> 
    As exposi&ccedil;&otilde;es continuam? <br>
    <b>Paulo:</b> Sim, o acervo tem percorrido as capitais como S&atilde;o Paulo, 
    Rio de Janeiro, Bras&iacute;lia e Salvador. Chegou a acontecer tudo no mesmo 
    ano, em 2002. Acervo consider&aacute;vel, caso contr&aacute;rio o Conjunto 
    Cultural da Caixa n&atilde;o encararia tal din&acirc;mica de exposi&ccedil;&otilde;es. 
    Mantemos no espa&ccedil;o Garatuja, em Atibaia, SP, uma Mostra Internacional, 
    que j&aacute; est&aacute; na terceira edi&ccedil;&atilde;o. Nossa Bienal Nacional 
    de Gravura est&aacute; entrando no segundo ano e acontecer&aacute; no SESC 
    de Campinas, em setembro. Contaremos com nomes de grandes artistas como Ant&ocirc;nio 
    Henrique Amaral e Lu&iacute;s &Aacute;quila, al&eacute;m de muitos outros, 
    j&aacute; confirmados. A latino-americana, a Grabados e Gravuras, foi transformada 
    em Bienal, que acontecer&aacute; ainda neste ano. A Bienal Internacional de 
    Gravura ocorre nos anos pares. E teremos sua terceira edi&ccedil;&atilde;o 
    em 2004. A 2 &ordf; Bienal do Esquisito, prevista para acontecer em outubro 
    em Campinas, prenuncia ser um important&iacute;ssimo evento, assim como aconteceu 
    da primeira vez. O tema desta bienal A emenda da churrasqueira,&eacute; instigante, 
    e certamente os expositores do N&uacute;cleo Olho Latino saber&atilde;o decifr&aacute;-lo. 
    </font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><br>
    <b>Zago:</b> H&aacute; um local previsto para o Museu Olho Latino?<br>
    <b>Paulo:</b> O Museu de Arte Contempor&acirc;nea Olho Latino, embora sem 
    um local fixo para exposi&ccedil;&otilde;es, &eacute; hoje uma institui&ccedil;&atilde;o 
    que se consolida gra&ccedil;as aos grandes eventos que fazemos. Ele est&aacute; 
    nascendo porque a atividade que venho desenvolvendo j&aacute; merece aten&ccedil;&atilde;o. 
    Merece ser vista e ultrapassa em muito o que em geral as galerias desenvolvem. 
    </font></p>
  <table width="66%" border="1" bgcolor="#FFFFFF" bordercolor="#000000" align="center">
    <tr> 
      <td> 
        <table width="36%" border="0" align="center">
          <tr> 
            <td><img src="ilustr/paulo2.jpg" width="276" height="413"></td>
          </tr>
        </table>
      </td>
    </tr>
    <tr> 
      <td> 
        <p align="center"><b>Paulo Cheida Sans</b><br>
          <i>O Dedo do Poder</i><br>
          Linogravura<br>
          30,5 x 25 cm - 1994</p>
        </td>
    </tr>
  </table>
  <p align="left"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><b>Zago:</b> 
    Fixo, em Campinas?<br>
    <b>Paulo:</b> A princ&iacute;pio &eacute; em Campinas. Aqui &eacute; que foi 
    organizado nosso acervo. O Museu representar&aacute; artistas de Campinas 
    e do interior. Os eventos considerados oficiais, as bienais de gravura, nacionais, 
    latinas, internacionais, e a Bienal do Esquisito, no papel de arte de vanguarda 
    continuar&atilde;o. Por enquanto, estamos nascendo modestamente. N&atilde;o 
    &eacute; o caso de se abrir inscri&ccedil;&atilde;o, como eu gostaria que 
    acontecesse com a Bienal do Esquisito, acolhendo obras de artistas do Brasil 
    todo e at&eacute; de outros pa&iacute;ses. Ainda n&atilde;o h&aacute; condi&ccedil;&otilde;es 
    para isso. </font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><b>Sandoval:</b> 
    Como voc&ecirc; v&ecirc; o Museu Olho Latino para o futuro?<br>
    <b>Paulo:</b> No momento, apenas estamos iniciando. Acredito que a implanta&ccedil;&atilde;o 
    do Museu deva demorar aproximadamente cinco anos. Considero implanta&ccedil;&atilde;o 
    uma s&eacute;rie de atividades que registrem a identidade do Museu para o 
    p&uacute;blico. Ap&oacute;s esse tempo, estaremos na fase da consolida&ccedil;&atilde;o 
    do referido Museu. Penso que deve demorar aproximadamente mais cinco anos. 
    Quero dizer, a manuten&ccedil;&atilde;o de uma sede com exposi&ccedil;&otilde;es, 
    com atividades v&aacute;rias que dignifiquem a arte, e com um Centro de Mem&oacute;ria 
    abrangente. Depois disso, o Museu estar&aacute; de vez qualificado para representar 
    a arte da gravura, para representar a arte da regi&atilde;o e para servir 
    como p&oacute;lo para pesquisas acad&ecirc;micas sobre a arte contempor&acirc;nea. 
    </font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><b>Sandoval</b>: 
    E o seu cotidiano de artista?<br>
    <b>Paulo:</b> Fa&ccedil;o desenho, pintura e gravura, enfim, conforme o tempo 
    que me sobra, produzo. Participo bastante de exposi&ccedil;&otilde;es. Participei 
    das principais bienais de gravura no mundo, tais como: Premio Internacional 
    de Grabado M&aacute;ximo Ramos em Ferrol, Espanha, da Bienal Internacional 
    em Gabrovo, Bulg&aacute;ria, da Bienal na Yugosl&aacute;via, da Bienal em 
    Eslov&ecirc;nia, da Bienal de San Juan del Grabado Latinoamericano y del Caribe, 
    San Juan, Porto Rico, tamb&eacute;m a do Jap&atilde;o. Enfim, participei aproximadamente 
    de 80 exposi&ccedil;&otilde;es somente no exterior, e recebi 4 pr&ecirc;mios. 
    No Brasil, expus em importantes mostras, como o Panorama do MAM, S&atilde;o 
    Paulo, de Sal&otilde;es em Porto Alegre, Recife, Belo Horizonte e muito mais. 
    Recebi 36 pr&ecirc;mios em Sal&otilde;es do Pa&iacute;s. Isso de expor aqui 
    e acol&aacute; virou uma constante, nunca parou. Estou com obras em importantes 
    acervos como o Museu de Arte Contempor&acirc;nea de S&atilde;o Paulo, o Museu 
    de Arte de Bras&iacute;lia, o Museu de Gravura em Curitiba e assim por diante, 
    em v&aacute;rios pa&iacute;ses. Sou membro sat&eacute;lite do importante N&uacute;cleo 
    de Gravura do Rio Grande do Sul.</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><b>Zago:</b> 
    Como voc&ecirc; v&ecirc; o mercado de arte como artista?<br>
    <b>Paulo:</b> S&atilde;o coisas distintas. Uma se relaciona com a outra. O 
    mercado vive da obra do artista, mas os que lidam com a obra do artista, intermediando-a 
    para colecionadores, t&ecirc;m outra sensibilidade, diferente da do artista. 
    Eles usam mais a raz&atilde;o. Mas, sem os cr&iacute;ticos, os marchands, 
    sem os galeristas, os curadores, como o artista vai aparecer? O artista tem 
    que saber com quem lida. Agora, de um lado, o seu produto n&atilde;o tem pre&ccedil;o. 
    Na hora da cria&ccedil;&atilde;o surge algo que &eacute; fruto da necessidade 
    de express&atilde;o, n&atilde;o pela exig&ecirc;ncia do mercado... </font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><b>Zago:</b> 
    Se voc&ecirc; pretendesse uma carreira art&iacute;stica convencional, passando 
    por galerias, n&atilde;o seria esse o trajeto que voc&ecirc; faria.... <br>
    <b>Paulo:</b> N&atilde;o seria esse o trajeto. Se eu quisesse fazer o meu 
    nome apenas, n&atilde;o teria de ficar trabalhando tanto e favorecendo o reconhecimento 
    de outros artistas. Teria que pensar mais na minha carreira como artista. 
    Durante o tempo em que fa&ccedil;o o interc&acirc;mbio, e praticamente isso 
    me ocupa um temp&atilde;o, seja recebendo cartas, ou montando gravuras, ou 
    preparando obras para despachar, teria de eliminar toda essa m&atilde;o-de-obra, 
    ser s&oacute; o artista Paulo Cheida. N&atilde;o consigo deixar esse outro 
    lado pela satisfa&ccedil;&atilde;o que me d&aacute;. Ver trabalhos, como o 
    do Gimenes Sallas, por exemplo, artista fant&aacute;stico e pouco conhecido. 
    Fazer uma exposi&ccedil;&atilde;o desse artista &eacute; um prazer muito grande; 
    &eacute; um lado meu que cultivo. Agora, sinto pena de n&atilde;o poder expandir, 
    como gostaria, essa inten&ccedil;&atilde;o de descobrir e valorizar quem merece. 
    Minha atua&ccedil;&atilde;o &eacute; modesta. Levar o artista a penetrar no 
    mercado de arte... Gostaria de contribuir para isso, mas n&atilde;o tenho 
    toda essa for&ccedil;a, pois n&atilde;o depende s&oacute; de mim. </font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><b>Sandoval: 
    </b>Seu sonho atual... <br>
    Paulo: Meu sonho mesmo, o atual, &eacute; formalizar o Museu Olho Latino. 
    Esse &eacute; o meu sonho, &eacute; o que estou procurando fazer. </font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><b>Sandoval:</b> 
    E o futuro?<br>
    Paulo: Se fosse escolher, pelo que venho fazendo, n&atilde;o teria como separar 
    uma coisa da outra, mas no futuro, em fun&ccedil;&atilde;o da idade, acredito 
    que vou preferir um certo isolamento. Gostaria de, no futuro, pintar mais. 
    Eu trocaria, esse tempo como professor/curador/autor para me dedicar &agrave; 
    pintura.</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC">(No 
    final da entrevista cantamos a m&uacute;sica da caveira, de sua performance 
    na Bienal do Esquisito: Era uma vez duas caveiras que se amavam / E &agrave; 
    meia noite se encontravam...)<br>
    </font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC">_________________ 
    </font></p>
  <div align="left"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC">Entrevista 
    publicada originalmente na Revista Olhar - Ano V - N&uacute;mero 9 - Ago-Dez 
    de 2003 (p&aacute;g. 146 a p&aacute;g. 153) / Publica&ccedil;&atilde;o do 
    Centro de Educa&ccedil;&atilde;o e Ci&ecirc;ncias Humanas (CECH) da Universidade 
    Federal de S&atilde;o Carlos (UFSCar).</font></div>
  <p align="left"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC">* 
    M&aacute;rcio Zago &eacute; artista pl&aacute;stico, diretor da Garatuja - 
    Oficinas de Arte (Atibaia).<br>
    Euclides Sandoval &eacute; artista pl&aacute;stico, jornalista e professor 
    universit&aacute;rio</font></p>
  <p align="left">&nbsp;</p>
  </div>
<table width="667" border="0" height="95%" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td>
      <table width="100%" border="0" height="600" cellspacing="0" cellpadding="0">
        <tr>
          <td background="../../../../museu/layout/topframe.jpg" height="82"> 
            <table width="100%" border="0" height="59" background="../../../../layout/topframe.jpg">
              <tr> 
                <td width="13%" height="58">&nbsp;</td>
                <td width="77%" height="58">&nbsp;</td>
                <td width="10%" height="58">&nbsp;</td>
              </tr>
              <tr> 
                <td width="13%" height="2">&nbsp;</td>
                <td width="77%" height="2"> 
                  <table border="0" cellpadding="0" cellspacing="0" width="286" align="right">
                    <!-- fwtable fwsrc="menu.png" fwbase="menu.gif" fwstyle="Dreamweaver" fwdocid = "742308039" fwnested="0" -->
                    <tr> 
                      <td><img src="../../../../menu/spacer.gif" width="3" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="69" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="9" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="53" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="12" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="40" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="10" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="39" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="7" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="41" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="3" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="1" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td colspan="11"><img name="menu_r1_c1" src="../../../../menu/menu_r1_c1.gif" width="286" height="4" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="4" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td colspan="3"><img name="menu_r2_c1" src="../../../../menu/menu_r2_c1.gif" width="81" height="1" border="0"></td>
                      <td rowspan="3"><a href="../expediente.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r2_c4','../../../../menu/menu_r2_c4_f2.gif','../../../../menu/menu_r2_c4_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r2_c4','../../../../menu/menu_r2_c4_f3.gif',1);" ><img name="menu_r2_c4" src="../../../../menu/menu_r2_c4.gif" width="53" height="12" border="0"></a></td>
                      <td colspan="7"><img name="menu_r2_c5" src="../../../../menu/menu_r2_c5.gif" width="152" height="1" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="1" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td rowspan="4"><img name="menu_r3_c1" src="../../../../menu/menu_r3_c1.gif" width="3" height="14" border="0"></td>
                      <td rowspan="3"><a href="../../../../apresentacao.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c2','../../../../menu/menu_r3_c2_f2.gif','../../../../menu/menu_r3_c2_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c2','../../../../menu/menu_r3_c2_f3.gif',1);" ><img name="menu_r3_c2" src="../../../../menu/menu_r3_c2.gif" width="69" height="12" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c3" src="../../../../menu/menu_r3_c3.gif" width="9" height="14" border="0"></td>
                      <td rowspan="4"><img name="menu_r3_c5" src="../../../../menu/menu_r3_c5.gif" width="12" height="14" border="0"></td>
                      <td><a href="../editorial.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c6','../../../../menu/menu_r3_c6_f2.gif','../../../../menu/menu_r3_c6_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c6','../../../../menu/menu_r3_c6_f3.gif',1);" ><img name="menu_r3_c6" src="../../../../menu/menu_r3_c6.gif" width="40" height="9" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c7" src="../../../../menu/menu_r3_c7.gif" width="10" height="14" border="0"></td>
                      <td rowspan="3"><a href="../../../../arquivo.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c8','../../../../menu/menu_r3_c8_f2.gif','../../../../menu/menu_r3_c8_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c8','../../../../menu/menu_r3_c8_f3.gif',1);" ><img name="menu_r3_c8" src="../../../../menu/menu_r3_c8.gif" width="39" height="12" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c9" src="../../../../menu/menu_r3_c9.gif" width="7" height="14" border="0"></td>
                      <td><a href="../../../../contato.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c10','../../../../menu/menu_r3_c10_f2.gif','../../../../menu/menu_r3_c10_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c10','../../../../menu/menu_r3_c10_f3.gif',1);" ><img name="menu_r3_c10" src="../../../../menu/menu_r3_c10.gif" width="41" height="9" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c11" src="../../../../menu/menu_r3_c11.gif" width="3" height="14" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="9" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td rowspan="3"><img name="menu_r4_c6" src="../../../../menu/menu_r4_c6.gif" width="40" height="5" border="0"></td>
                      <td rowspan="3"><img name="menu_r4_c10" src="../../../../menu/menu_r4_c10.gif" width="41" height="5" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="2" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td rowspan="2"><img name="menu_r5_c4" src="../../../../menu/menu_r5_c4.gif" width="53" height="3" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="1" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td><img name="menu_r6_c2" src="../../../../menu/menu_r6_c2.gif" width="69" height="2" border="0"></td>
                      <td><img name="menu_r6_c8" src="../../../../menu/menu_r6_c8.gif" width="39" height="2" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="2" border="0" name="undefined_2"></td>
                    </tr>
                  </table>
                </td>
                <td width="10%" height="2">&nbsp;</td>
              </tr>
            </table>
          </td>
        </tr>
        <tr>
          <td background="../../../../museu/layout/lowframe.jpg" height="518">
            <table width="100%" border="0" height="100%" cellpadding="0" cellspacing="0" align="center" background="../../../../layout/lowframe.jpg">
              <tr align="center" valign="top"> 
                <td width="12%">&nbsp;</td>
                <td width="88%">
                  <table width="100%" border="0" align="center">
                    <tr> 
                      <td valign="bottom" align="right" height="464">&nbsp;</td>
                    </tr>
                    <tr> 
                      <td valign="bottom" align="right" height="16"><a href="../index.htm" target="_self"><img src="../../../../layout/voltar.jpg" width="53" height="30" border="0"></a></td>
                    </tr>
                  </table>
                </td>
              </tr>
            </table>
          </td>
        </tr>
      </table>
    </td>
  </tr>
</table>
</body>
</html>

