<html>
<head>
<title>Revista Olho Latino::.</title>
<META NAME="DESCRIPTION" CONTENT="Museu Olho Latino">
<META NAME="KEYWORDS" CONTENT="Olho Latino, gravura, Gravura brasileira, arte, Paulo Cheida Sans, Paulo Cheida, Celina Carvalho, Nucleo Olho Latino, Bienal do Esquisito, Bienal Nacional de Gravura, Grabados e Gravuras, Bienal latino-americana de gravura, Bienal Internacional de gravura, Revista Olho Latino, mostra latino-americano de gravura">
<meta http-equiv="pragma" content="no-cache">
<meta http-equiv="expires" content="-1">
<meta http-equiv="refresh" content="-1">
<script language="JavaScript">
<!--
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.0
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && document.getElementById) x=document.getElementById(n); return x;
}

function MM_nbGroup(event, grpName) { //v3.0
  var i,img,nbArr,args=MM_nbGroup.arguments;
  if (event == "init" && args.length > 2) {
    if ((img = MM_findObj(args[2])) != null && !img.MM_init) {
      img.MM_init = true; img.MM_up = args[3]; img.MM_dn = img.src;
      if ((nbArr = document[grpName]) == null) nbArr = document[grpName] = new Array();
      nbArr[nbArr.length] = img;
      for (i=4; i < args.length-1; i+=2) if ((img = MM_findObj(args[i])) != null) {
        if (!img.MM_up) img.MM_up = img.src;
        img.src = img.MM_dn = args[i+1];
        nbArr[nbArr.length] = img;
    } }
  } else if (event == "over") {
    document.MM_nbOver = nbArr = new Array();
    for (i=1; i < args.length-1; i+=3) if ((img = MM_findObj(args[i])) != null) {
      if (!img.MM_up) img.MM_up = img.src;
      img.src = (img.MM_dn && args[i+2]) ? args[i+2] : args[i+1];
      nbArr[nbArr.length] = img;
    }
  } else if (event == "out" ) {
    for (i=0; i < document.MM_nbOver.length; i++) {
      img = document.MM_nbOver[i]; img.src = (img.MM_dn) ? img.MM_dn : img.MM_up; }
  } else if (event == "down") {
    if ((nbArr = document[grpName]) != null)
      for (i=0; i < nbArr.length; i++) { img=nbArr[i]; img.src = img.MM_up; img.MM_dn = 0; }
    document[grpName] = nbArr = new Array();
    for (i=2; i < args.length-1; i+=2) if ((img = MM_findObj(args[i])) != null) {
      if (!img.MM_up) img.MM_up = img.src;
      img.src = img.MM_dn = args[i+1];
      nbArr[nbArr.length] = img;
  } }
}
//-->
</script>
<STYLE>
TEXTAREA {BORDER: #000000 1px solid; FONT-SIZE: 9px; FONT-FAMILY: arial; COLOR: #000000; }
INPUT {BORDER: #000000 1px solid; FONT-SIZE: 9px; COLOR: #000000; FONT-FAMILY: verdana; BACKGROUND-COLOR: #ffffff}
BODY,TABLE,TD,P,DIV,SPAN {FONT-SIZE: 8pt;COLOR: #000000; FONT-FAMILY: Verdana, Helvetica, Arial; TEXT-DECORATION: none}
img {border: 0px;}
BODY {
scrollbar-face-color:#000000;
scrollbar-arrow-color:#00CC00;
scrollbar-track-color:#000000;
scrollbar-shadow-color:#000000;
scrollbar-highlight-color:#000000;
scrollbar-3dlight-color:#333333;
scrollbar-darkshadow-Color:#333333}
</STYLE>
</head>

<body bgcolor="#000000" text="#FFFFFF" leftmargin="0" topmargin="0" onLoad="MM_preloadImages('../../../../menu/menu_r2_c4_f3.gif','../../../../menu/menu_r2_c4_f2.gif','../../../../menu/menu_r2_c4_f4.gif','../../../../menu/menu_r3_c2_f3.gif','../../../../menu/menu_r3_c2_f2.gif','../../../../menu/menu_r3_c2_f4.gif','../../../../menu/menu_r3_c6_f3.gif','../../../../menu/menu_r3_c6_f2.gif','../../../../menu/menu_r3_c6_f4.gif','../../../../menu/menu_r3_c8_f3.gif','../../../../menu/menu_r3_c8_f2.gif','../../../../menu/menu_r3_c8_f4.gif','../../../../menu/menu_r3_c10_f3.gif','../../../../menu/menu_r3_c10_f2.gif','../../../../menu/menu_r3_c10_f4.gif')" marginwidth="0" marginheight="0">
<div id="Layer1" style="position:absolute; left:27%; top:110px; width:532px; height:443px; z-index:1; visibility: visible; overflow: auto"> 
  <p align="center"><b><font color="#CCCCCC">VERTIGENS DO OLHAR: AUTO-RETRATOS*</font></b></p>
  <p align="right"><font color="#CCCCCC"><i>Floriano Martins**</i></font></p>
  <p><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i>&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </i></font><font color="#CCCCCC">Caminhava por uma dessas 
    ruas virtuais, pescando fragmentos de imagens em pontos distintos da paisagem 
    e recordava uma conversa com o amigo Nicolau Sai&atilde;o, na qual fizera 
    uma acertada observa&ccedil;&atilde;o: Dizia ele: &#147;As tuas colagens, 
    tal como a tua poesia e - arriscaria dizer - at&eacute; a tua pessoa, s&atilde;o 
    demonstrativas de uma mente diversificada, imaginativa e com uma alegria que 
    classificaria de surreal. H&aacute; sempre nas colagens que comp&otilde;es, 
    mesmo as que s&atilde;o percorridas por um halo dram&aacute;tico, uma esp&eacute;cie 
    de m&uacute;sica, diria, de joie de vivre percept&iacute;vel at&eacute; nas 
    cores que lhe s&atilde;o pr&oacute;prias.&#148; Ser&atilde;o duas alegrias, 
    a de viver e a de criar? N&atilde;o, n&atilde;o h&aacute; motivo para disfar&ccedil;ar 
    o que &eacute; id&ecirc;ntico. Mas no que diz respeito &agrave;s colagens, 
    certa fragmenta&ccedil;&atilde;o do viver ocasionou uma debandada de id&eacute;ias, 
    dispersou as conex&otilde;es que bem poderiam ser estabelecidas com outras 
    facetas criativas. E a vol&uacute;pia da recupera&ccedil;&atilde;o desta paix&atilde;o 
    perdida talvez realce o que Nicolau segue acertando: &#147;Mais do que uma 
    est&oacute;ria, a meu ver as tuas colagens descrevem um fragmento de exist&ecirc;ncia&#148;. 
    Por mais que o fragmento se mostre como uma po&eacute;tica, se atentarmos 
    para um conjunto de colagens, sugere tamb&eacute;m o frag&iacute;limo despeda&ccedil;ar 
    da exist&ecirc;ncia. Risco, sim, ao mesmo tempo em que vitalidade, de quem 
    busca a intensa alegria de viver de uma pincelada &uacute;nica. </font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><br>
    </i></font></p>
  <table width="49%" border="0" align="left" height="317" cellspacing="0">
    <tr> 
      <td height="313"> 
        <table width="86%" border="1" align="center" bordercolor="#666666" cellspacing="0" height="196">
          <tr> 
            <td height="177"> 
              <div align="center"><a href="fotos/image004.jpg" target="_blank"><img src="fotos/image004.jpg" width="198" height="248" border="0"></a></div>
            </td>
          </tr>
          <tr> 
            <td height="2"> 
              <div align="left"><font face="Arial, Helvetica, sans-serif"><i><font size="1" color="#999999">Foto: 
                Reprodu&ccedil;&atilde;o</font></i></font></div>
            </td>
          </tr>
          <tr> 
            <td height="2" valign="top"> 
              <div align="center"><font color="#CCCCCC"><b><font color="#CCCCCC"><b><font color="#00CC33">Floriano 
                Martins </font><font color="#00CC33"><br>
                Colagem</font></b></font></b></font></div>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <p><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i>&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp; </i></font><font color="#CCCCCC">A conversa com Nicolau 
    Sai&atilde;o, sendo ele um artista t&atilde;o sens&iacute;vel, trouxe ao meu 
    esp&iacute;rito este pequeno zelo, com o cuidado de n&atilde;o convert&ecirc;-lo 
    em veleidade, de montar breve entrevista, um tipo de auto-retrato, n&atilde;o 
    de todo incomum. Algumas indaga&ccedil;&otilde;es s&atilde;o frutos de observa&ccedil;&otilde;es 
    de outros c&uacute;mplices valiosos e muitas das colagens aqui apresentadas 
    foram preparadas a partir da elucida&ccedil;&atilde;o obtida por este di&aacute;logo 
    que, &agrave; maneira de cada um dos interlocutores - Claudio Willer, H&eacute;lio 
    Rola, M&aacute;rio Montaut, Rosa Alice Branco, Soares Feitosa, Susana Giraudo, 
    Vicente Franz Cecim &#150;, soube recobrar a paix&atilde;o perdida a que me 
    referi. Quando mostrei ao Nicolau Sai&atilde;o o conjunto de colagens que 
    pretendia publicar nesta edi&ccedil;&atilde;o da Agulha, ele logo observou: 
    &#147;estas s&atilde;o colagens diferentes das cl&aacute;ssicas, digamos. 
    Refletem um mundo aparentemente est&aacute;tico, na verdade cheio de movimentos 
    interiores.&#148; </font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><br>
    &nbsp;&nbsp;&nbsp;</i></font><font color="#CCCCCC"><i> &nbsp;&nbsp;&nbsp; 
    </i>Eu acho que a distin&ccedil;&atilde;o b&aacute;sica est&aacute; naquilo 
    que ele pr&oacute;prio chamou de alegria de viver. H&aacute; quem seja possu&iacute;do 
    pela mesma alegria sem qu</font><font color="#CCCCCC">e lhe preocupe ligar 
    os pontos entre um gesto e outro, entre uma viagem e outra, entre um movimento 
    interior e outro. &Eacute; como observar o movimento do estilo em dois poetas: 
    independente do car&aacute;ter est&eacute;tico que define a cada um, eles 
    se distinguem pela maneira como se deixam tocar pela vida: um deles escreve 
    um poema que se concentra em si mesmo, enquanto que o outro vai preparando 
    poemas com base em um cen&aacute;rio mais amplo. Eu sou um filho do teatro, 
    da trag&eacute;dia, de cren&ccedil;a ontol&oacute;gica, e mesmo neste palco 
    ressarcido da paix&atilde;o dispersa, n&atilde;o veremos outra coisa sen&atilde;o 
    a mesma obsess&atilde;o por dissipar de vez qualquer distin&ccedil;&atilde;o 
    entre arte e vida.</font></p>
  <p><font color="#CCCCCC"><b>P &#150; Por onde a colagem entra em teus planos 
    de cria&ccedil;&atilde;o?</b></font></p>
  <p><font color="#CCCCCC"><b>FM &#150; </b>O encantamento pl&aacute;stico n&atilde;o 
    se inicia propriamente pela colagem. O mundo da imagem, a maneira como a vida 
    invade nosso olhar, o modo como a imagem nos encara, de alguma maneira n&oacute;s 
    tamb&eacute;m somos vistos fragmentariamente por ela, pois devolvemos ao mundo 
    toda a sensa&ccedil;&atilde;o que temos diante dele. H&aacute; certa reciprocidade 
    que naturalmente reflete a percep&ccedil;&atilde;o esfacelada da realidade. 
    Somos devotos da interpreta&ccedil;&atilde;o, para o homem nada no mundo existe 
    sem motivo. Claro que h&aacute; nuan&ccedil;as, que v&atilde;o das experi&ecirc;ncias 
    capitais &agrave;s notas de rodap&eacute;. Mas somos essencialmente t&oacute;picos. 
    Nos identificamos &agrave;s custas dos lugares-comuns, pois sempre nos incomoda 
    n&atilde;o saber precisamente do que se trata esta ou aquela coisa. Evidente 
    que tamanha exig&ecirc;ncia delata um desconforto imenso, e n&atilde;o h&aacute; 
    cria&ccedil;&atilde;o art&iacute;stica que n&atilde;o o acentue, espreitada 
    de qualquer margem, pois o homem acaba sendo a medida de seu desconsolo, de 
    sua afli&ccedil;&atilde;o. A colagem entra como recurso, o recurso que naturalmente 
    &eacute;: de enfrentamento com a imagem e nossa obsess&atilde;o pelo coment&aacute;rio.</font></p>
  <p><font color="#CCCCCC"><b>P &#150; Isto quer dizer que j&aacute; escrevias 
    antes de come&ccedil;ar a fazer colagem. Agora, a colagem est&aacute; intrinsecamente 
    ligada ao Surrealismo. At&eacute; que ponto h&aacute; coincid&ecirc;ncias 
    nessas descobertas para ti?</b></font></p>
  <p><font color="#CCCCCC"><b>FM &#150;</b> Quando garoto, texto e imagem eram 
    uma grande mescla na biblioteca de meu pai, que tinha um pouco de tudo, uma 
    esp&eacute;cie de subleva&ccedil;&atilde;o de qualquer m&eacute;todo de leitura 
    ou pesquisa. A desordem plena. Ent&atilde;o eu fui criado no leito dessa algazarra 
    interpretativa. Sutilmente instado a&#133; interpret&aacute;-la (risos). Curiosamente, 
    havia muito pouca poesia ali. Recordo o Para&iacute;so perdido de Milton ou 
    aquele volume dos sonetos que compunha a obra completa de Shakespeare. Fecho 
    os olhos e n&atilde;o me lembro de mais nada al&eacute;m disto. Mas havia 
    um sem n&uacute;mero de hist&oacute;rias em quadrinhos, de adapta&ccedil;&otilde;es 
    de romances para fotonovelas, que na ocasi&atilde;o era uma novidade imensa 
    em termos de popularizar a literatura. Isto sem falar no fato de que eu peguei 
    os prim&oacute;rdios da televis&atilde;o, onde o recorte est&aacute;tico das 
    revistas em quadrinhos era substitu&iacute;do por uma din&acirc;mica fren&eacute;tica. 
    Como a fotografia em si nunca me atraiu &#150; reafirmo o que disse certa 
    vez de que n&atilde;o a vejo sen&atilde;o como um recurso para a colagem &#150;, 
    a imagem em movimento exerceu sobre mim um fasc&iacute;nio imenso, ou seja, 
    foi gra&ccedil;as ao gibi, &agrave; televis&atilde;o e ao cinema que cheguei 
    &agrave; colagem, &agrave; id&eacute;ia de fotograma que aquilo representava, 
    de desdobramento de um mesmo sentido, um saboroso caldo de vertigens, digamos. 
    A interpreta&ccedil;&atilde;o para mim tinha um ritmo pr&oacute;prio, era 
    este o acento que a distinguia entre si, as infinitas maneiras de comentar 
    o mundo. </font></p>
  <table width="52%" border="0" align="right" height="274" cellspacing="0">
    <tr> 
      <td height="286"> 
        <table width="86%" border="1" align="center" bordercolor="#666666" cellspacing="0" height="196">
          <tr> 
            <td height="177"> 
              <div align="center"><a href="fotos/image005.jpg" target="_blank"><img src="fotos/image005.jpg" width="246" height="198" border="0"></a></div>
            </td>
          </tr>
          <tr> 
            <td height="2"> 
              <div align="right"><font face="Arial, Helvetica, sans-serif"><i><font size="1" color="#999999">Foto: 
                Reprodu&ccedil;&atilde;o</font></i></font></div>
            </td>
          </tr>
          <tr> 
            <td height="2" valign="top"> 
              <div align="center"><font color="#CCCCCC"><b><font color="#CCCCCC"><b><font color="#CCCCCC"><b><font color="#00CC33">Floriano 
                Martins </font><font color="#00CC33"><br>
                Colagem</font></b></font></b></font></b></font></div>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <p><font color="#CCCCCC"><b>P &#150; Especificamente como se relacionam surrealismo 
    e tuas colagens?</b></font></p>
  <p><font color="#CCCCCC"><b>FM &#150; </b>Os mesmos sinais vitais que encontramos 
    em minha poesia, a busca por iluminar certas zonas obscuras do ser, o choque 
    entre realidades aparentemente distantes entre si, os entrela&ccedil;amentos 
    entre o on&iacute;rico e o desperto, o recurso ao desconcertante como algo 
    que pode nos permitir uma vis&atilde;o menos preconcebida do mundo etc. Substituir 
    o m&eacute;todo da interpreta&ccedil;&atilde;o pelo do conhecimento. N&atilde;o 
    aprendi isto exclusivamente com o Surrealismo, mas &eacute; claro que esta 
    preocupa&ccedil;&atilde;o se encontra em sua raiz, assim como igualmente claro 
    que a liberdade de esp&iacute;rito para deixar-se tocar por tudo &agrave; 
    volta foi a fonte maior desse conhecimento que, a rigor, n&atilde;o se d&aacute; 
    sem conv&iacute;vio. Este &eacute; exatamente o dilema da arte em nosso tempo, 
    quando lastimavelmente volta a desaparecer a id&eacute;ia essencial de conv&iacute;vio 
    entre vida e obra.</font></p>
  <p><font color="#CCCCCC"><b>P &#150; Remetendo a esta &#147;desordem plena&#148; 
    a que te referes, em entrevista com o Moacir Am&acirc;ncio mencionas que talvez 
    tenhas sido menos influenciado pela leitura do que por qualquer outra situa&ccedil;&atilde;o. 
    </b> </font></p>
  <p><font color="#CCCCCC"><b>FM &#150; </b>N&atilde;o &eacute; bem assim. Eu 
    disse que os est&iacute;mulos &agrave; cria&ccedil;&atilde;o n&atilde;o vieram 
    tanto da leitura do poema quanto de outras inst&acirc;ncias, a&iacute; incluindo 
    a leitura de romances, gibis, ensaios. Na ocasi&atilde;o coment&aacute;vamos 
    sobre esse v&iacute;cio de limitar &agrave; leitura o mundo do escritor. A 
    vida me entra por todos os sentidos, assim como meu di&aacute;logo com ela 
    se manifesta de diversas maneiras e n&atilde;o apenas atrav&eacute;s do que 
    escrevo, ou do poema que escrevo, o que &eacute; ainda mais redutor.</font></p>
  <p><font color="#CCCCCC"><b>P &#150; E com as colagens?</b></font></p>
  <p><font color="#CCCCCC"><b>FM &#150;</b> Exatamente a mesma coisa. N&atilde;o 
    se pode restringir &agrave; audi&ccedil;&atilde;o a maneira como o mundo invade 
    a vida de um m&uacute;sico. Isto me lembra aquela defesa do argentino Aldo 
    Pellegrini, de que &#147;em toda verdadeira poesia est&aacute; latente ou 
    manifesto um protesto do homem contra sua condi&ccedil;&atilde;o&#148;, o 
    que vale para toda a cria&ccedil;&atilde;o art&iacute;stica. </font></p>
  <p><font color="#CCCCCC"><b>P &#150; Mas de alguma maneira se pode localizar 
    alguma influ&ecirc;ncia, em teu caso, oriunda da poesia ou da colagem?</b></font></p>
  <p><font color="#CCCCCC"><b>FM &#150;</b> Claro. O que eu n&atilde;o saberia 
    detectar &eacute; uma presen&ccedil;a marcante de um determinado autor, at&eacute; 
    mesmo pela maneira pouco sistem&aacute;tica com que fui tendo contato com 
    uma e outra obra. Todos aqueles pintores do s&eacute;culo XVII que lidavam 
    com naturezas mortas sempre me impressionaram muito, principalmente o velho 
    Jan Brueghel &#150; e tamb&eacute;m Rembrandt, Vel&aacute;zquez, Pieter Aertsen. 
    Mas quando comecei a fazer colagem n&atilde;o pensei exatamente neles e de 
    muitos ainda nem identificava o nome &agrave; obra. No final dos anos 80, 
    fiz algumas poucas colagens que estavam impregnadas de entrela&ccedil;amentos 
    com gibis e fotos de jornal. Tudo em preto e branco. Mas foi quando o poeta 
    S&eacute;rgio Campos (1941-1994) me convidou para fazer a capa de seu livro 
    O lobo e o pastor (1990), que me senti verdadeiramente desafiado a uma aventura 
    pl&aacute;stica mais contundente. E ali ent&atilde;o se revela aquele apetite 
    por uma fuga constante que me parece ser um tra&ccedil;o de minha colagem, 
    uma esp&eacute;cie de sensualidade incessante descoberta nas brechas, nos 
    pontos de fuga, no imprevis&iacute;vel latente. Tamb&eacute;m a minha poesia 
    est&aacute; repleta dessas zonas de escape, onde tudo se d&aacute; de forma 
    dissimulada.</font></p>
  <table width="54%" border="0" align="left" height="274" cellspacing="0">
    <tr> 
      <td height="286"> 
        <table width="86%" border="1" align="center" bordercolor="#666666" cellspacing="0" height="196">
          <tr> 
            <td height="177"> 
              <div align="center"><a href="fotos/image006.jpg" target="_blank"><img src="fotos/image006.jpg" width="234" height="198" border="0"></a></div>
            </td>
          </tr>
          <tr> 
            <td height="2"> 
              <div align="left"><font face="Arial, Helvetica, sans-serif"><i><font size="1" color="#999999">Foto: 
                Reprodu&ccedil;&atilde;o</font></i></font></div>
            </td>
          </tr>
          <tr> 
            <td height="2" valign="top"> 
              <div align="center"><font color="#CCCCCC"><b><font color="#CCCCCC"><b><font color="#CCCCCC"><b><font color="#00CC33">Floriano 
                Martins </font><font color="#00CC33"><br>
                Colagem</font></b></font></b></font></b></font></div>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <p><font color="#CCCCCC"><b>P &#150; &Eacute; curioso que fa&ccedil;as uma colagem 
    que remete &agrave; id&eacute;ia cl&aacute;ssica da pintura e que, ao mesmo 
    tempo, tenha pouco a ver com as colagens surrealistas assim identificadas.</b></font></p>
  <p><font color="#CCCCCC"><b>FM &#150; </b>N&atilde;o estou bem certo disto. 
    H&aacute; um equ&iacute;voco em pensar que a maneira de dialogar com o mundo 
    que lhe &eacute; contempor&acirc;neo implica em adapta&ccedil;&atilde;o ou 
    mesmo subordina&ccedil;&atilde;o a determinada linguagem. Assim aceita, o 
    que temos &eacute; uma linearidade plena. A cria&ccedil;&atilde;o &#150; e 
    n&atilde;o apenas a colagem &#150; age por incis&atilde;o, muito mais do que 
    por ajuste ou h&aacute;bito. Veja bem no que foi dar a id&eacute;ia de natureza 
    morta do s&eacute;culo XVII, num still life completamente apreendido pelo 
    design e que hoje causa mais bocejo do que encantamento. Pela mesma raz&atilde;o, 
    toda a arte contempor&acirc;nea desfigurou-se. Um not&aacute;vel artista que 
    trabalha com colagem &eacute; o chileno Ludwig Zeller, e nunca recorreu ao 
    que se possa chamar de utilit&aacute;rio contempor&acirc;neo, se me permites 
    a ironia. Mesmo Max Ernst mantinha uma rela&ccedil;&atilde;o intensamente 
    abissal no que diz respeito &agrave; idade do material empregado em seus recortes.</font></p>
  <p><font color="#CCCCCC"><b>P &#150; Mas utilizas material ligado ao design 
    em algumas de tuas colagens&#133;</b></font></p>
  <p><font color="#CCCCCC"><b>FM &#150;</b> At&eacute; mesmo o presente est&aacute; 
    ao dispor do artista, ao que parece. Em meio a tantos videntes e passadistas, 
    &eacute; poss&iacute;vel som&aacute;-los sem criar ojeriza pelo instante em 
    que vivemos, com suas aberra&ccedil;&otilde;es lapidares, sua hipocrisia manifesta, 
    as alegorias da vaidade que acabam mesclando os tempos. A arte &eacute; um 
    detalhe da l&acirc;mina com que ponho em d&uacute;vida a imortalidade da cena. 
    Minha colagem &eacute; t&atilde;o epigram&aacute;tica quanto minha poesia. 
    Divertem-se juntas em tornar mais picante o molho de cada imagem. Qual a idade 
    daquela caveira em um Pieter Claesz do s&eacute;culo XVII? Qual a idade da 
    lagartixa presente na colagem identificada como logo da Agulha? A arte contempor&acirc;nea 
    perdeu essa rela&ccedil;&atilde;o ampliada com o que se pode chamar de pan-tempo, 
    e acabou se tornando pontual, reduzida a uma &uacute;nica e recorrente maneira, 
    em depreciativa const&acirc;ncia. Constatar a lament&aacute;vel resultando 
    deste processo &eacute; f&aacute;cil: a visita a um Museu de Arte Contempor&acirc;nea 
    mais pr&oacute;ximo. </font></p>
  <p><font color="#CCCCCC"><b>P &#150; E assim utilizas recursos t&eacute;cnicos 
    atuais para negar teu pr&oacute;prio tempo?</b></font></p>
  <p><font color="#CCCCCC"><b>FM &#150; </b>N&atilde;o, n&atilde;o. Dito assim 
    parece que perco meu tempo a me indispor com a volubilidade di&aacute;ria. 
    Confesso que sinto mais tes&atilde;o em uma mescla de colagem e poema do que 
    propriamente em um ou outro em separado. Pelo aspecto teatral de minha po&eacute;tica, 
    certamente me articularia bem na montagem de uma pe&ccedil;a onde texto e 
    cen&aacute;rio fossem meus. J&aacute; tive duas experi&ecirc;ncias neste sentido, 
    mas tenho um volume muito grande de trabalho que chamei para mim em rela&ccedil;&atilde;o 
    &agrave; poesia, e isto dificulta, em parte, atuar em outras &aacute;reas. 
    O recurso t&eacute;cnico a que te referes imagino que seja a foto digitalizada 
    tratada em computador. Sim, venho trabalhando com ela. </font></p>
  <p><font color="#CCCCCC"><b>P &#150; Com isto prop&otilde;es uma nova modalidade 
    de colagem?</b></font></p>
  <p><font color="#CCCCCC"><b>FM &#150;</b> A id&eacute;ia &eacute; chamar aten&ccedil;&atilde;o 
    para o fato de que os recursos &#150; que s&atilde;o infinitos &#150; est&atilde;o 
    ao nosso dispor e n&atilde;o o contr&aacute;rio. A fic&ccedil;&atilde;o cient&iacute;fica 
    tende a tornar o homem ref&eacute;m da m&aacute;quina, mas em grande parte, 
    quando deve ser considerada s&eacute;ria, &eacute; um alerta para o fato de 
    que n&atilde;o podemos abrir m&atilde;o do que somos, da paix&atilde;o exaltada 
    que nos leva ao sublime e ao er&oacute;tico, e que jamais faz de n&oacute;s 
    seres mordazes e vingativos. N&atilde;o se trata de recurso novo &#150; sim, 
    sim, claro, h&aacute; essa mescla de recortes de fotografias tratados em computador 
    -, mas de chamar a aten&ccedil;&atilde;o para o fato de que n&atilde;o importa, 
    se atrav&eacute;s de um romance, um crime, uma frustra&ccedil;&atilde;o, um 
    acidente, a vida nos escapa de todas as maneiras. </font></p>
  <p><font color="#CCCCCC"><b>P &#150; A arte n&atilde;o pode nada, ent&atilde;o?</b></font></p>
  <p><font color="#CCCCCC"><b>FM &#150;</b> Pode nos lembrar isto a todo instante, 
    que ela n&atilde;o pode nada e que essencialmente estamos por nossa conta. 
    Chega dessa id&eacute;ia de salva&ccedil;&atilde;o de algo, j&aacute; de todo 
    avacalhada por Hollywood e deturpada pela viol&ecirc;ncia inquestion&aacute;vel 
    da Casa Branca. Ou a salva&ccedil;&atilde;o prometida por essas igrejas abjetas 
    que infestam o pa&iacute;s de uma ponta a outra. </font></p>
  <p><font color="#CCCCCC"><b>P &#150; Vejo que misturas tudo em tua fala, talvez 
    por uma compuls&atilde;o de montagem. N&atilde;o fantasias demasiado o mundo?</b></font></p>
  <p><font color="#CCCCCC"><b>FM &#150; </b>N&atilde;o h&aacute; arte sem imagina&ccedil;&atilde;o, 
    est&aacute; claro. Mas tampouco h&aacute; imagina&ccedil;&atilde;o sem realidade. 
    Ou seja, uma coisa est&aacute; enfiada na outra. At&eacute; que ponto a realidade 
    segue modelos fixos, que ela se mant&eacute;m fiel a determinados padr&otilde;es? 
    Somos sobreviventes da fantasia ou da realidade? Que estranha mitologia vem 
    inventariando nosso tempo? O fato de que a grande ind&uacute;stria do entretenimento 
    se confunda com outra n&atilde;o menos totalit&aacute;ria, a da viol&ecirc;ncia, 
    da guerra, do terror, n&atilde;o nos preocupa em nada? A rigor, a imagina&ccedil;&atilde;o 
    no artista n&atilde;o o devia confundir com um mit&ocirc;mano, mas sabemos 
    que n&atilde;o &eacute; bem assim, ou seja, com tantas luzes, cenas, atra&ccedil;&otilde;es, 
    egos inflamados, n&atilde;o h&aacute; como n&atilde;o perder a no&ccedil;&atilde;o 
    da realidade. No mais dos casos, a no&ccedil;&atilde;o de sua fantasia. Penso 
    que a arte, e n&atilde;o somente a colagem, deveria alertar para a necessidade 
    desse paralelo, entre real e imagin&aacute;rio.</font></p>
  <p><font color="#CCCCCC"><b>P &#150; E at&eacute; que ponto a colagem o faz?</b></font></p>
  <p><font color="#CCCCCC"><b>FM &#150;</b> Toda a arte meteu-se em um beco sem 
    sa&iacute;da, aparentemente pelo volume estonteante de propostas est&eacute;ticas 
    surgidas com as vanguardas, mas essencialmente pela usurpa&ccedil;&atilde;o 
    de in&uacute;meras t&eacute;cnicas pelo design, a propaganda e alguns mercados 
    novos que incluem tanto a cenografia teatral ou cinematogr&aacute;fica quanto 
    os gibis e as capas de disco, por exemplo. Neste sentido, o artista pl&aacute;stico 
    deve ter sido muito mais atordoado do que o m&uacute;sico ou o escritor, embora 
    n&atilde;o tenha se mostrado mais deslumbrado que os demais. Os artistas que 
    lidam com a colagem est&atilde;o muito apensados ao Surrealismo, ou seja, 
    s&atilde;o observados criticamente como uma decorr&ecirc;ncia. Desnecess&aacute;rio 
    remontar &agrave; id&eacute;ia de fus&atilde;o de arte &amp; vida que permeava 
    o Surrealismo. O fato &eacute; que a t&eacute;cnica acabou sendo caudat&aacute;ria 
    do Surrealismo. Mesmo novos artistas que a cultuam, o fazem &agrave; maneira 
    surrealista, o que d&aacute; a todos os trabalhos um certo ar d&eacute;j&agrave; 
    vu, um tipo de epilepsia art&iacute;stica, sem que desgrudem de algumas matrizes 
    hoje dadas como cl&aacute;ssicas. A t&eacute;cnica, de certa maneira, ficou 
    a reboque de uma vis&atilde;o historicista do Surrealismo.</font></p>
  <table width="48%" border="0" align="right" height="274" cellspacing="0">
    <tr> 
      <td height="286"> 
        <table width="86%" border="1" align="center" bordercolor="#666666" cellspacing="0" height="196">
          <tr> 
            <td height="177"> 
              <div align="center"><a href="fotos/image007.jpg" target="_blank"><img src="fotos/image007.jpg" width="198" height="265" border="0"></a></div>
            </td>
          </tr>
          <tr> 
            <td height="2"> 
              <div align="right"><font face="Arial, Helvetica, sans-serif"><i><font size="1" color="#999999">Foto: 
                Reprodu&ccedil;&atilde;o</font></i></font></div>
            </td>
          </tr>
          <tr> 
            <td height="2" valign="top"> 
              <div align="center"><font color="#CCCCCC"><b><font color="#CCCCCC"><b><font color="#CCCCCC"><b><font color="#00CC33">Floriano 
                Martins </font><font color="#00CC33"><br>
                Colagem</font></b></font></b></font></b></font></div>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <p><font color="#CCCCCC"><b>P &#150; Todo este jogo de corta &amp; cola n&atilde;o 
    foi se embrenhando em novas formas de cria&ccedil;&atilde;o, onde tanto se 
    pode falar no romance de um William Burroughs quanto nessas utiliza&ccedil;&otilde;es 
    que mencionas?</b></font></p>
  <p><font color="#CCCCCC"><b>FM &#150; </b>Sim, claro. Houve uma percep&ccedil;&atilde;o 
    acentuada do recorte, do rasgo na pele do tempo como grande recurso narrativo, 
    que acabou dando no flashback abusivo do cinema e do romance. Mas estes s&atilde;o 
    elementos colados &#150; ainda que recortados &#150; &agrave; pele de uma 
    narrativa, digamos. N&atilde;o s&atilde;o a subvers&atilde;o da pr&oacute;pria. 
    Sob este aspecto, penso que a colagem est&aacute; para as artes pl&aacute;sticas 
    como o verso livre est&aacute; para a poesia. Incluindo todos os seus v&iacute;cios, 
    deturpa&ccedil;&otilde;es e acomoda&ccedil;&otilde;es est&eacute;ticas. </font></p>
  <p><font color="#CCCCCC"><b>P &#150; Segundo Claudio Willer, &eacute; &#147;acad&ecirc;mica 
    a distin&ccedil;&atilde;o entre collage e colagem, al&eacute;m de lexicalmente 
    insustent&aacute;vel (uma colagem, c'est une collage, c'est &ccedil;a)&#148;, 
    n&atilde;o cabendo argumentar que em Picasso e Braque, por exemplo, ela fosse 
    ilustrativa. Segundo ele, &#147;se o par&acirc;metro fosse esse, teriam que 
    mudar o nome de todos os demais procedimentos: gravura, &oacute;leo, desenho, 
    etc.&#148; Est&aacute;s de acordo?</b></font></p>
  <p><font color="#CCCCCC"><b>FM &#150;</b> Completamente de acordo, embora eu 
    pr&oacute;prio tenha usado o termo por diversas vezes, fazendo-o, sobretudo, 
    para situar a colagem como uma t&eacute;cnica, para que n&atilde;o fosse confundida 
    com uma simples opera&ccedil;&atilde;o de aderir objetos entre si. Mas evidente 
    que atende a um capricho acad&ecirc;mico de lidar com estrangeirismos como 
    se atestassem intelig&ecirc;ncia superior, ou seja, estrangeirismos ajudam 
    a detectar caipirismo do mundo acad&ecirc;mico.</font></p>
  <p><font color="#CCCCCC"><b>P &#150; H&aacute; um testemunho sobre teu trabalho 
    dado por Rosa Alice Branco que eu gostaria aqui de reproduzir. Diz a poeta 
    portuguesa: &#147;As colagens de Floriano Martins articulam-se com a sua po&eacute;tica 
    escrita de uma forma inesperada, j&aacute; que naquelas a dimens&atilde;o 
    est&eacute;tica se sobrep&otilde;e aos seus dem&ocirc;nios, oferecendo-nos 
    um universo mais pacificado. &Agrave; primeira vista esta constata&ccedil;&atilde;o 
    surpreende-me, no sentido em que se trata de um trabalho que comp&otilde;e, 
    desconstruindo, atrav&eacute;s de associa&ccedil;&otilde;es livres, mas n&atilde;o 
    podemos esquecer que se trata tamb&eacute;m de um trabalho de apuramento rigoroso. 
    A partir de um suporte literalmente imag&eacute;tico, Floriano Martins deixa-se 
    cativar pela singularidade do fragmento e pela harmonia sempre imprevis&iacute;vel 
    da composi&ccedil;&atilde;o. Em cada colagem h&aacute; um universo em miniatura, 
    delimitado pela moldura e infinito pela fractaliza&ccedil;&atilde;o das inser&ccedil;&otilde;es 
    figura/fundo. Desta forma, as texturas justapostas e sobrepostas conjugam-se 
    para o encantamento do olhar entre o todo e o pormenor, sem lugar para a crueldade 
    nua e para o profano desencarnado que habitam v&aacute;rios dos seus textos 
    po&eacute;ticos. Aqui, o jogo entre o profano e o sagrado apaga-se na reden&ccedil;&atilde;o 
    de t&atilde;o humana beleza.&#148; Gostaria de um coment&aacute;rio teu a 
    respeito.</b></font></p>
  <p><font color="#CCCCCC"><b>FM &#150;</b> Uma del&iacute;cia de leitura. &Eacute; 
    bom que o acasalamento entre sagrado e profano n&atilde;o se converta em um 
    desses processos de reprodu&ccedil;&atilde;o em cativeiro. A que mais pode 
    aspirar a arte sen&atilde;o a criar possibilidades de uma &#147;harmonia sempre 
    imprevis&iacute;vel&#148;? Olha, nisto da rela&ccedil;&atilde;o com os dem&ocirc;nios, 
    eu n&atilde;o sei se est&aacute; correta a vers&atilde;o do crime aqui apresentada. 
    Por vezes desconfio que o efeito aparente seja resultante apenas do fato de 
    que o poema me domina mais do que a colagem. Evidente que n&atilde;o falo 
    em dom&iacute;nio t&eacute;cnico, mas sim naquele sentido de entrega absoluta 
    que nos leva a um conhecimento interior. E o que extra&iacute;mos bem de dentro 
    de n&oacute;s, no mais fundo de nosso &iacute;ntimo, n&atilde;o se restringe 
    apenas ao indiv&iacute;duo. Ali bem dentro entranhada e envolta em m&aacute;scaras 
    infinitas se encontra a natureza humana que, por mais perversa e raramente 
    bela que seja, &eacute; sempre humana. Abraxas <br>
    </font></p>
  <p></p>
  <p> </p>
  <p></p>
  <p></p>
  <p><font face="Arial, Helvetica, sans-serif" color="#CCCCCC">___________</font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC">______ 
    </font></p>
  <div align="left">
    <div align="left"><font color="#CCCCCC">* Publicado originalmente na revista 
      de cultura Agulha n&ordm; 47 (Fortaleza, S&atilde;o Paulo - setembro de 
      2005).<br>
      <br>
      ** </font><font color="#CCCCCC">Floriano Martins (Brasil, 1957). Um dos 
      editores da Agulha. Grande parte das colagens apresentadas aqui foi preparada 
      exclusivamente para esta mostra. Contato: florianomartins@rapix.com.br. 
      <br>
      </font></div>
    </div>
  </div>
<table width="667" border="0" height="95%" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td>
      <table width="100%" border="0" height="600" cellspacing="0" cellpadding="0">
        <tr>
          <td background="../../../../museu/layout/topframe.jpg" height="82"> 
            <table width="100%" border="0" height="59" background="../../../../layout/topframe.jpg">
              <tr> 
                <td width="13%" height="58">&nbsp;</td>
                <td width="77%" height="58">&nbsp;</td>
                <td width="10%" height="58">&nbsp;</td>
              </tr>
              <tr> 
                <td width="13%" height="2">&nbsp;</td>
                <td width="77%" height="2"> 
                  <table border="0" cellpadding="0" cellspacing="0" width="286" align="right">
                    <!-- fwtable fwsrc="menu.png" fwbase="menu.gif" fwstyle="Dreamweaver" fwdocid = "742308039" fwnested="0" -->
                    <tr> 
                      <td><img src="../../../../menu/spacer.gif" width="3" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="69" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="9" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="53" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="12" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="40" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="10" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="39" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="7" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="41" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="3" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="1" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td colspan="11"><img name="menu_r1_c1" src="../../../../menu/menu_r1_c1.gif" width="286" height="4" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="4" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td colspan="3"><img name="menu_r2_c1" src="../../../../menu/menu_r2_c1.gif" width="81" height="1" border="0"></td>
                      <td rowspan="3"><a href="../../abr/expediente.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r2_c4','../../../../menu/menu_r2_c4_f2.gif','../../../../menu/menu_r2_c4_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r2_c4','../../../../menu/menu_r2_c4_f3.gif',1);" ><img name="menu_r2_c4" src="../../../../menu/menu_r2_c4.gif" width="53" height="12" border="0"></a></td>
                      <td colspan="7"><img name="menu_r2_c5" src="../../../../menu/menu_r2_c5.gif" width="152" height="1" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="1" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td rowspan="4"><img name="menu_r3_c1" src="../../../../menu/menu_r3_c1.gif" width="3" height="14" border="0"></td>
                      <td rowspan="3"><a href="../../../../apresentacao.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c2','../../../../menu/menu_r3_c2_f2.gif','../../../../menu/menu_r3_c2_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c2','../../../../menu/menu_r3_c2_f3.gif',1);" ><img name="menu_r3_c2" src="../../../../menu/menu_r3_c2.gif" width="69" height="12" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c3" src="../../../../menu/menu_r3_c3.gif" width="9" height="14" border="0"></td>
                      <td rowspan="4"><img name="menu_r3_c5" src="../../../../menu/menu_r3_c5.gif" width="12" height="14" border="0"></td>
                      <td><a href="../../abr/editorial.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c6','../../../../menu/menu_r3_c6_f2.gif','../../../../menu/menu_r3_c6_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c6','../../../../menu/menu_r3_c6_f3.gif',1);" ><img name="menu_r3_c6" src="../../../../menu/menu_r3_c6.gif" width="40" height="9" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c7" src="../../../../menu/menu_r3_c7.gif" width="10" height="14" border="0"></td>
                      <td rowspan="3"><a href="../../../../arquivo.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c8','../../../../menu/menu_r3_c8_f2.gif','../../../../menu/menu_r3_c8_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c8','../../../../menu/menu_r3_c8_f3.gif',1);" ><img name="menu_r3_c8" src="../../../../menu/menu_r3_c8.gif" width="39" height="12" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c9" src="../../../../menu/menu_r3_c9.gif" width="7" height="14" border="0"></td>
                      <td><a href="../../../../contato.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c10','../../../../menu/menu_r3_c10_f2.gif','../../../../menu/menu_r3_c10_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c10','../../../../menu/menu_r3_c10_f3.gif',1);" ><img name="menu_r3_c10" src="../../../../menu/menu_r3_c10.gif" width="41" height="9" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c11" src="../../../../menu/menu_r3_c11.gif" width="3" height="14" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="9" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td rowspan="3"><img name="menu_r4_c6" src="../../../../menu/menu_r4_c6.gif" width="40" height="5" border="0"></td>
                      <td rowspan="3"><img name="menu_r4_c10" src="../../../../menu/menu_r4_c10.gif" width="41" height="5" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="2" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td rowspan="2"><img name="menu_r5_c4" src="../../../../menu/menu_r5_c4.gif" width="53" height="3" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="1" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td><img name="menu_r6_c2" src="../../../../menu/menu_r6_c2.gif" width="69" height="2" border="0"></td>
                      <td><img name="menu_r6_c8" src="../../../../menu/menu_r6_c8.gif" width="39" height="2" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="2" border="0" name="undefined_2"></td>
                    </tr>
                  </table>
                </td>
                <td width="10%" height="2">&nbsp;</td>
              </tr>
            </table>
          </td>
        </tr>
        <tr>
          <td background="../../../../museu/layout/lowframe.jpg" height="518">
            <table width="100%" border="0" height="100%" cellpadding="0" cellspacing="0" align="center" background="../../../../layout/lowframe.jpg">
              <tr align="center" valign="top"> 
                <td width="12%">&nbsp;</td>
                <td width="88%">
                  <table width="100%" border="0" align="center">
                    <tr> 
                      <td valign="bottom" align="right" height="464">&nbsp;</td>
                    </tr>
                    <tr> 
                      <td valign="bottom" align="right" height="16"><a href="../index.htm" target="_self"><img src="../../../../layout/voltar.jpg" width="53" height="30" border="0"></a></td>
                    </tr>
                  </table>
                </td>
              </tr>
            </table>
          </td>
        </tr>
      </table>
    </td>
  </tr>
</table>
</body>
</html>
