<html>
<head>
<title>Revista Olho Latino::.</title>
<META NAME="DESCRIPTION" CONTENT="Museu Olho Latino">
<META NAME="KEYWORDS" CONTENT="Olho Latino, gravura, Gravura brasileira, arte, Paulo Cheida Sans, Paulo Cheida, Celina Carvalho, Nucleo Olho Latino, Bienal do Esquisito, Bienal Nacional de Gravura, Grabados e Gravuras, Bienal latino-americana de gravura, Bienal Internacional de gravura, Revista Olho Latino, mostra latino-americano de gravura">
<meta http-equiv="pragma" content="no-cache">
<meta http-equiv="expires" content="-1">
<meta http-equiv="refresh" content="-1">
<script language="JavaScript">
<!--
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.0
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && document.getElementById) x=document.getElementById(n); return x;
}

function MM_nbGroup(event, grpName) { //v3.0
  var i,img,nbArr,args=MM_nbGroup.arguments;
  if (event == "init" && args.length > 2) {
    if ((img = MM_findObj(args[2])) != null && !img.MM_init) {
      img.MM_init = true; img.MM_up = args[3]; img.MM_dn = img.src;
      if ((nbArr = document[grpName]) == null) nbArr = document[grpName] = new Array();
      nbArr[nbArr.length] = img;
      for (i=4; i < args.length-1; i+=2) if ((img = MM_findObj(args[i])) != null) {
        if (!img.MM_up) img.MM_up = img.src;
        img.src = img.MM_dn = args[i+1];
        nbArr[nbArr.length] = img;
    } }
  } else if (event == "over") {
    document.MM_nbOver = nbArr = new Array();
    for (i=1; i < args.length-1; i+=3) if ((img = MM_findObj(args[i])) != null) {
      if (!img.MM_up) img.MM_up = img.src;
      img.src = (img.MM_dn && args[i+2]) ? args[i+2] : args[i+1];
      nbArr[nbArr.length] = img;
    }
  } else if (event == "out" ) {
    for (i=0; i < document.MM_nbOver.length; i++) {
      img = document.MM_nbOver[i]; img.src = (img.MM_dn) ? img.MM_dn : img.MM_up; }
  } else if (event == "down") {
    if ((nbArr = document[grpName]) != null)
      for (i=0; i < nbArr.length; i++) { img=nbArr[i]; img.src = img.MM_up; img.MM_dn = 0; }
    document[grpName] = nbArr = new Array();
    for (i=2; i < args.length-1; i+=2) if ((img = MM_findObj(args[i])) != null) {
      if (!img.MM_up) img.MM_up = img.src;
      img.src = img.MM_dn = args[i+1];
      nbArr[nbArr.length] = img;
  } }
}
//-->
</script>
<STYLE>
TEXTAREA {BORDER: #000000 1px solid; FONT-SIZE: 9px; FONT-FAMILY: arial; COLOR: #000000; }
INPUT {BORDER: #000000 1px solid; FONT-SIZE: 9px; COLOR: #000000; FONT-FAMILY: verdana; BACKGROUND-COLOR: #ffffff}
BODY,TABLE,TD,P,DIV,SPAN {FONT-SIZE: 8pt;COLOR: #000000; FONT-FAMILY: Verdana, Helvetica, Arial; TEXT-DECORATION: none}
img {border: 0px;}
BODY {
scrollbar-face-color:#000000;
scrollbar-arrow-color:#00CC00;
scrollbar-track-color:#000000;
scrollbar-shadow-color:#000000;
scrollbar-highlight-color:#000000;
scrollbar-3dlight-color:#333333;
scrollbar-darkshadow-Color:#333333}
</STYLE>
</head>

<body bgcolor="#000000" text="#FFFFFF" leftmargin="0" topmargin="0" onLoad="MM_preloadImages('../../../../menu/menu_r2_c4_f3.gif','../../../../menu/menu_r2_c4_f2.gif','../../../../menu/menu_r2_c4_f4.gif','../../../../menu/menu_r3_c2_f3.gif','../../../../menu/menu_r3_c2_f2.gif','../../../../menu/menu_r3_c2_f4.gif','../../../../menu/menu_r3_c6_f3.gif','../../../../menu/menu_r3_c6_f2.gif','../../../../menu/menu_r3_c6_f4.gif','../../../../menu/menu_r3_c8_f3.gif','../../../../menu/menu_r3_c8_f2.gif','../../../../menu/menu_r3_c8_f4.gif','../../../../menu/menu_r3_c10_f3.gif','../../../../menu/menu_r3_c10_f2.gif','../../../../menu/menu_r3_c10_f4.gif')" marginwidth="0" marginheight="0">
<div id="Layer1" style="position:absolute; left:27%; top:110px; width:532px; height:443px; z-index:1; visibility: visible; overflow: auto"> 
  <p align="center"><b><font color="#CCCCCC"> EUCLIDES SANDOVAL</font></b></p>
  <p align="right"><font color="#CCCCCC"><i>Marta Alvim</i></font></p>
  <p align="center"><font color="#CCCCCC"><i>A palavra escrita, como a poesia, 
    alcan&ccedil;a o n&iacute;vel da oralidade.</i></font></p>
  <p><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><font size="1"><b>&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;</b></font></i></font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><font size="1"><b>&nbsp;</b></font></i></font><font color="#CCCCCC"></font><font color="#CCCCCC">Aprender 
    a fazer caf&eacute; depois dos sessenta, pode incluir maior dedica&ccedil;&atilde;o 
    &agrave; vida familiar. Aposentado, mas ainda dando aulas na Educa&ccedil;&atilde;o 
    Art&iacute;stica da FESB, Bragan&ccedil;a Paulista, Euclides Sandoval pode 
    ser considerado um pol&iacute;grafo. Precursor dos multimeios, como dizia 
    Josette Monzani, da Universidade Federal de S&atilde;o Carlos, segundo a entrevistadora 
    Marta Alvim, do jornal O Atibaiense, entrevist&aacute;-lo n&atilde;o &eacute; 
    tarefa das mais f&aacute;ceis: &quot;Seu pensamento percorre extremos, o caos 
    e a ordem, pontos opostos em permanente di&aacute;logo, na busca da equilibra&ccedil;&atilde;o&quot;. 
    Equilibra&ccedil;&atilde;o, como conceito em que a estabilidade est&aacute; 
    na mobilidade. Marta continua: &quot;Para ele n&atilde;o h&aacute; verdade 
    absoluta; f&eacute;s s&atilde;o provis&oacute;rias, vida &eacute; um constante 
    questionamento&quot;. &quot;Alma inquieta, tudo &eacute; dualidade que flui... 
    Assim tamb&eacute;m suas realiza&ccedil;&otilde;es. Nada se completa. &Uacute;nica 
    coisa certa: Ao completar-se, &eacute; a morte.&quot; Marta afirma que se 
    sentiu lan&ccedil;ada no instigante territ&oacute;rio da reflex&atilde;o. 
    Com a palavra a entrevistadora (a entrevista aconteceu antes da participa&ccedil;&atilde;o 
    de Euclides no Botequim Liter&aacute;rio, Companhia das Artes Atibaia, dia 
    21 de junho de 2006).</font></p>
  <p><font color="#CCCCCC"> </font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><font size="1"><b>&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;</b></font></i></font><font color="#CCCCCC"></font><font color="#CCCCCC">Quem 
    &eacute; Euclides Sandoval?<br>
    </font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><font size="1"><b>&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;</b></font></i></font><font color="#CCCCCC"></font><font color="#CCCCCC">Em 
    primeiro lugar, um cara que est&aacute; se encontrando cada vez mais. Ao mesmo 
    tempo, grego e velho pag&atilde;o. Vou aprendendo a lidar com expectativas. 
    Vivo um momento especial.<br>
    Onde est&aacute; hoje o militante das a&ccedil;&otilde;es ambientais e culturais 
    da d&eacute;cada de 80? <br>
    Nunca deixei o cultural. O abrangente &eacute; a natureza; o agente (problema), 
    a cultura. &Eacute; preciso atacar aqui. Quanto &agrave;s a&ccedil;&otilde;es 
    ambientais, lembro Regina Cas&eacute;: &quot;A ecologia come&ccedil;a quando 
    cuidamos do pr&oacute;prio f&iacute;gado&quot;. <br>
    <br>
    </font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><font size="1"><b>&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;</b></font></i></font><font color="#CCCCCC"></font><font color="#CCCCCC"> 
    Como as pol&iacute;ticas p&uacute;blicas encaram essas quest&otilde;es?<br>
    </font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><font size="1"><b>&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;</b></font></i></font><font color="#CCCCCC"></font><font color="#CCCCCC">Naquela 
    &eacute;poca, quando fizemos o movimento ecol&oacute;gico (a palavra ecologia 
    quase n&atilde;o era mencionada), nossa a&ccedil;&atilde;o em Atibaia teve 
    um car&aacute;ter mais emocional. Algo emergencial, logo sentido pela maioria 
    jovem. A Inter-A&ccedil;&atilde;o Ecol&oacute;gica - quase n&atilde;o se ouvia 
    falar em ONGs - , por n&oacute;s fundada, formalizou-se no final para acontecer 
    o tombamento. Aquela coisa de registro em cart&oacute;rio, CGC, estatutos. 
    N&atilde;o havia centraliza&ccedil;&atilde;o de poder. Hoje podemos ver que 
    nossa postura an&aacute;rquica gerou mais frutos do que imagin&aacute;vamos. 
    Surgiu uma lideran&ccedil;a emergencial que tornou a quest&atilde;o ecol&oacute;gica 
    disseminada entre os cidad&atilde;os. Caso contr&aacute;rio ter&iacute;amos 
    um bando... Bando &eacute; que precisa de chefe. Chefe, quem concentra poder, 
    &eacute; bode expiat&oacute;rio. Quanto &agrave; cultura, hoje, Cultura com 
    c&ecirc; mai&uacute;sculo, posso citar dois grandes momentos em Atibaia, na 
    dire&ccedil;&atilde;o de &Eacute;lsie Costa e Vitor Carvalho. O grande m&eacute;rito 
    &eacute; de uma prefeitura, segundo mandato de Beto Tr&iacute;coli, agora 
    com essa multiplica&ccedil;&atilde;o de espa&ccedil;os e n&uacute;cleos de 
    arte e express&atilde;o.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><font size="1"><b>&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;</b></font></i></font><font color="#CCCCCC"></font><font color="#CCCCCC">O 
    que &eacute; arte?<br>
    </font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><font size="1"><b>&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;</b></font></i></font><font color="#CCCCCC"></font><font color="#CCCCCC">Art&iacute;stico 
    &eacute; tudo aquilo que voc&ecirc; considera arte. Num n&iacute;vel mais 
    perceptivo, voc&ecirc; vai ter suas prefer&ecirc;ncias. Modelo na cabe&ccedil;a 
    e querer imp&ocirc;-lo &eacute; institucionalizar a pr&oacute;pria escolha. 
    J&aacute; h&aacute; muito chato por a&iacute;. A pior arte pode ser melhor 
    que a melhor cr&iacute;tica feita sobre determinada obra. O mais importante 
    &eacute; o processo do artista, sua hist&oacute;ria. O percurso, suas idas 
    e vindas, e, principalmente o fato dele se ver artista. <br>
    </font></p>
  <p><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><font size="1"><b>&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;</b></font></i></font><font color="#CCCCCC"></font><font color="#CCCCCC">Pensando 
    em est&eacute;tica, Deleuze, Kant, Hegel ou outro?<br>
    </font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><font size="1"><b>&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;</b></font></i></font><font color="#CCCCCC"></font><font color="#CCCCCC">O 
    outro para mim &eacute; Merleau-Ponty. Acredito numa dial&eacute;tica sem 
    s&iacute;ntese, ao contr&aacute;rio de Hegel. Voc&ecirc; caminha por aproxima&ccedil;&otilde;es 
    sucessivas (Her&aacute;clito). E n&atilde;o se toma banho duas vezes no mesmo 
    rio... <br>
    Explique melhor isso de &quot;dial&eacute;tica sem s&iacute;ntese&quot;.<br>
    O filho n&atilde;o &eacute; uma s&iacute;ntese do pai e da m&atilde;e... &Eacute; 
    um outro homem ou uma outra mulher.<br>
    <br>
    </font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><font size="1"><b>&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;</b></font></i></font><font color="#CCCCCC"></font><font color="#CCCCCC">Qual 
    o ponto em que o fot&oacute;grafo, o diretor e ator de teatro, o escritor 
    e o artista pl&aacute;stico se encontram? <br>
    </font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><font size="1"><b>&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;</b></font></i></font><font color="#CCCCCC"></font><font color="#CCCCCC">Em 
    tudo, principalmente no visual. E todos fazem fic&ccedil;&atilde;o. Meus &uacute;ltimos 
    quadros t&ecirc;m a ver com Magritte. Coloco na fic&ccedil;&atilde;o, realidade 
    alterada, elementos da pr&oacute;pria realidade: ninho, chave, planta, terra. 
    &quot;Isto n&atilde;o &eacute;...&quot; N&atilde;o. &quot;Isto &eacute;...&quot;<br>
    </font></p>
  <p><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><font size="1"><b>&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;</b></font></i></font><font color="#CCCCCC"></font><font color="#CCCCCC">Todas 
    aquelas personas... Acad&ecirc;micos ou marginais?<br>
    </font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><font size="1"><b>&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;</b></font></i></font><font color="#CCCCCC"></font><font color="#CCCCCC">&Agrave; 
    margem do sistema... Cavalo com a cabe&ccedil;a erguida, mas sem tirar os 
    p&eacute;s da lama. Lama entendida como o constitu&iacute;do, certos costumes, 
    normas a obedecer, concess&otilde;es sem o qu&ecirc; n&atilde;o se vive em 
    sociedade. Com a consci&ecirc;ncia de que em cada passo estamos vivendo e 
    morrendo. Vida &eacute; auto-realiza&ccedil;&atilde;o; morte, concess&atilde;o. 
    <br>
    Genialidade, o que &eacute; isso?<br>
    A genialidade est&aacute; sempre situada. G&ecirc;nio e louco, a mesma pessoa. 
    Depende do momento hist&oacute;rico (espa&ccedil;o/tempo).<br>
    <br>
    <br>
    </font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><font size="1"><b>&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;</b></font></i></font><font color="#CCCCCC"></font><font color="#CCCCCC">O 
    cajado &eacute; um elemento conceitual... Faz parte de algum ritual? <br>
    </font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><font size="1"><b>&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;</b></font></i></font><font color="#CCCCCC"></font><font color="#CCCCCC">Ritual 
    religioso ou profano, tudo est&aacute; em sincronia, a gente &eacute; que 
    costuma dar nome &agrave;s coisas. S&iacute;mbolos carregam grande energia, 
    n&atilde;o podem ser nomeados, nem definidos. Tive forma&ccedil;&atilde;o 
    religiosa, mas tudo est&aacute;, ou deveria estar, embutido, naturalmente. 
    As a&ccedil;&otilde;es s&atilde;o ou n&atilde;o s&atilde;o. A&ccedil;&otilde;es 
    ou estados, n&atilde;o se define o amor. Ou se ama ou n&atilde;o se ama. A 
    experi&ecirc;ncia do cajado surgiu a partir da necessidade de apoio e prote&ccedil;&atilde;o 
    durante as minhas caminhadas por estradas de terra, com a Maria. Talvez a 
    &quot;arma e apoio&quot; estejam ligadas &agrave; ancestralidade, coisa do 
    inconsciente coletivo. Os objetos colocados nas pontas dos cajados s&atilde;o 
    elementos heter&oacute;clitos pegos ao acaso. Depois de trinta cajados feitos 
    - hoje, na Mostra de Atibaia, expus sessenta e dois -, encontrei refer&ecirc;ncias, 
    em Jung e Juan Eduardo Cirlot, por incr&iacute;vel que pare&ccedil;a, a posteriori, 
    dando nome aos meus cajados. <br>
    <br>
    </font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><font size="1"><b>&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;</b></font></i></font><font color="#CCCCCC"></font><font color="#CCCCCC"> 
    Voc&ecirc; se preocupa com o fato de o experimentalismo ficar restrito &agrave; 
    compreens&atilde;o de um p&uacute;blico reduzido? <br>
    </font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><font size="1"><b>&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;</b></font></i></font><font color="#CCCCCC"></font><font color="#CCCCCC">Como 
    diz Niemeyer, em entrevista recente &agrave; Caros Amigos, a obra de arte 
    tem que criar emo&ccedil;&atilde;o e surpresa. Podemos contribuir para que 
    a atitude do fruidor de arte se enrique&ccedil;a, oferecendo-lhe &quot;biscoito 
    fino&quot;. Como a ind&uacute;stria cultural trabalha mais com o representativo 
    e a &quot;baixa informa&ccedil;&atilde;o&quot;, diminui o espectro sens&iacute;vel. 
    As pessoas se fecham no previs&iacute;vel, no que se explica, no representativo 
    e na coisa reprodutiva. A atrofia da sensibilidade repercute nas rela&ccedil;&otilde;es 
    interpessoais e na compreens&atilde;o da vida e do mundo. O sucesso das novelas 
    (baixa informa&ccedil;&atilde;o), das bandas pauleiras, do pagode repetitivo 
    (hoje, felizmente restituindo &agrave; nossa m&uacute;sica popular, o lugar 
    que ocupava), tudo o que &eacute; mais digestivo (a m&eacute;dio e longo prazo 
    indigesto), s&atilde;o exemplo do que estou falando. Precisamos voltar a dar 
    as m&atilde;os, num clima menos veloz e altissonante. <br>
    <br>
    </font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><font size="1"><b>&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;</b></font></i></font><font color="#CCCCCC"></font><font color="#CCCCCC">Qual 
    a melhor rela&ccedil;&atilde;o entre arte e sociedade?<br>
    </font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><font size="1"><b>&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;</b></font></i></font><font color="#CCCCCC"></font><font color="#CCCCCC">A 
    arte atua no n&iacute;vel das significa&ccedil;&otilde;es. O mais importante 
    &eacute; a rela&ccedil;&atilde;o entre a coisa em si e o conceito que temos 
    dela, ou seja o signo. Rela&ccedil;&atilde;o entre significante e significado. 
    Por mais arbitr&aacute;ria que seja essa rela&ccedil;&atilde;o, ela &eacute; 
    que importa. A obra, ao surpreender, nos tira do terreno dos condicionamentos. 
    Deixamos de salivar s&oacute; ao ouvir a chamada para o almo&ccedil;o. Quem 
    mais nos condiciona &eacute; a educa&ccedil;&atilde;o informal ou formal. 
    Ela nos veste com um colete apertado. Certo que chega a gerar destrezas necess&aacute;rias 
    para nos expressarmos e conduzirmos em sociedade. A arte, por sua vez, transcende, 
    liberta. <br>
    </font></p>
  <p><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><font size="1"><b>&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;</b></font></i></font><font color="#CCCCCC"></font><font color="#CCCCCC">Como 
    voc&ecirc; v&ecirc; as novas tecnologias, o papel da arte e da comunica&ccedil;&atilde;o 
    eletr&ocirc;nica?<br>
    </font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><font size="1"><b>&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;</b></font></i></font><font color="#CCCCCC"></font><font color="#CCCCCC">Como 
    recursos a serem administrados pelo artista. Suporte e conte&uacute;do, ou 
    forma e conte&uacute;do se se preferir, de resto s&atilde;o a mesma coisa. 
    N&atilde;o se compete com a mem&oacute;ria infinita da m&aacute;quina. Agora, 
    nessa dualidade &eacute; preciso que se distinga o abrangente (paradigma) 
    do agente (a&ccedil;&atilde;o concreta). Ter em mente que o movimento aqui 
    &eacute; o de uma sinus&oacute;ide, tipo yin e yang. Um prevalece, por&eacute;m, 
    cont&eacute;m o outro. O que &eacute; abrangente, no momento seguinte pode 
    passar a ser agente. No agente, sempre o problema. Veja que n&atilde;o se 
    trata de meio termo. Na vida, tempos que optar. O homem, como abrangente, 
    n&atilde;o deve se submeter &agrave; m&aacute;quina (o mesmo que recurso), 
    agente. No entanto, voc&ecirc;, num instante de desorienta&ccedil;&atilde;o 
    pode eleger o recurso, a m&aacute;quina, o meio, como principal valor para 
    encontrar o caminho... N&atilde;o &eacute; isso que ocorre tantas vezes na 
    lida com o computador? <br>
    <br>
    </font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><font size="1"><b>&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;</b></font></i></font><font color="#CCCCCC"></font><font color="#CCCCCC">Estaria 
    a arte mais relacionada com a ociosidade, soltura de alma e esp&iacute;rito, 
    v&ocirc;o imagin&aacute;rio, ou o artista tem mesmo que ralar, ser racional 
    em busca de elementos e meios para a cria&ccedil;&atilde;o?<br>
    </font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><font size="1"><b>&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;</b></font></i></font><font color="#CCCCCC"></font><font color="#CCCCCC">A 
    auto-realiza&ccedil;&atilde;o est&aacute; na ociosidade.<br>
    </font></p>
  <p><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><font size="1"><b>&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;</b></font></i></font><font color="#CCCCCC"></font><font color="#CCCCCC">Jo&atilde;o 
    Cabral ou Vinicius de Moraes?<br>
    </font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><font size="1"><b>&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;</b></font></i></font><font color="#CCCCCC"></font><font color="#CCCCCC">Estou 
    mais pra Vinicius, embora admire Jo&atilde;o Cabral de Melo Neto.<br>
    </font></p>
  <p><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><font size="1"><b>&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;</b></font></i></font><font color="#CCCCCC"></font><font color="#CCCCCC">Qual 
    a conviv&ecirc;ncia poss&iacute;vel entre teatro e literatura?<br>
    </font><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><font size="1"><b>&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;</b></font></i></font><font color="#CCCCCC"></font><font color="#CCCCCC">&Eacute; 
    o tipo de conviv&ecirc;ncia que n&atilde;o deveria ser dif&iacute;cil. O teatro 
    resgata a oralidade da palavra escrita. S&atilde;o irm&atilde;os com a distin&ccedil;&atilde;o 
    que sempre existe entre g&ecirc;meos.<br>
    H&aacute; alguns anos voc&ecirc; iniciou uma esp&eacute;cie de di&aacute;rio, 
    livros de grande formato, contendo textos e elementos visuais sobre sua vida. 
    Fale sobre isso.<br>
    S&atilde;o meus cadernos de campanha. H&aacute; seis anos dei in&iacute;cio 
    de forma sistem&aacute;tica a escritos di&aacute;rios (n&atilde;o se trata 
    da chatice de um di&aacute;rio), o que eu chamo de &quot;Cadernos do Beiral&quot; 
    (Beiral das Pedras &eacute; onde moro). Quase um dia-a-dia voltado para o 
    conceitual. Chuto o passado pr&oacute;ximo ou remoto como uma bola, para o 
    futuro, sem tirar os p&eacute;s do presente. Textos autocompreensivos. Vou 
    me descobrindo entre signos. Al&eacute;m de palavras manuscritas, textos digitados, 
    recortes de jornal, fotos, desenhos, colagens. Estou no d&eacute;cimo segundo 
    caderno, umas tr&ecirc;s mil p&aacute;ginas. Isso faz parte do meu processo 
    existencial de sobreviv&ecirc;ncia e, claro, de auto-realiza&ccedil;&atilde;o. 
    </font></p>
  <table width="95%" border="0" align="center" height="379" cellspacing="0">
    <tr> 
      <td height="358"> 
        <table width="100%" border="1" align="center" bordercolor="#666666" cellspacing="0" height="304">
          <tr> 
            <td height="303"> 
              <div align="center"><img src="fotos/5.jpg" width="137" height="305"><img src="fotos/4.jpg" width="178" height="305"><img src="fotos/1.jpg" width="200" height="305"></div>
            </td>
          </tr>
          <tr> 
            <td height="2"> 
              <div align="right"><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><font size="1">Foto: 
                Divulga&ccedil;&atilde;o </font></i></font></div>
            </td>
          </tr>
          <tr> 
            <td height="2" valign="top"> 
              <div align="center"><font color="#CCCCCC"><b><b><font color="#33CC66">Euclides 
                Sandoval em performance</font></b></b></font></div>
            </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <p><font face="Arial, Helvetica, sans-serif" color="#CCCCCC"><i><font size="1"><b>&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;</b></font></i></font><font color="#CCCCCC"></font><font color="#CCCCCC">Na 
    entrevista publicada em O Atibaiense, 17 de junho de 2006, Marta Alvim diz 
    na abertura: &quot;Escrever sobre Euclides Sandoval, artista multifacetado, 
    n&atilde;o &eacute; tarefa das mais f&aacute;ceis. Seu pensamento percorre 
    dois extremos, o caos e a ordem, pontos opostos que estabelecem permanente 
    di&aacute;logo em busca de equilibra&ccedil;&atilde;o. N&atilde;o h&aacute; 
    verdade absoluta. Ao contr&aacute;rio, vive-se em constante questionamento. 
    Nesse sentido, extens&atilde;o de uma alma inquieta, &eacute; na rela&ccedil;&atilde;o 
    com a dualidade que flui a sua obra. Inevitavelmente ela nos lan&ccedil;a 
    ao territ&oacute;rio da reflex&atilde;o. Formado em Filosofia pela USP (Universidade 
    de S&atilde;o Paulo), especialista em Arte, Ensino e Produ&ccedil;&atilde;o, 
    pela PUC - Campinas, Sandoval &eacute; membro da Association Internationale 
    des Arts Plastiques - Maison de l' UNESCO. Jornalista, professor universit&aacute;rio 
    da &aacute;rea de artes, desde 1987, orientador de teatro, fundou o Grupo 
    Ipansotera (2004), e suas obras integram importantes acervos, entre os quais 
    o do Museu de Arte Contempor&acirc;nea da USP (MAC). Seria imposs&iacute;vel, 
    neste espa&ccedil;o, registrar todas as suas participa&ccedil;&otilde;es e 
    premia&ccedil;&otilde;es em sal&otilde;es e exposi&ccedil;&otilde;es de artes 
    visuais, desde 1964. Mas n&atilde;o poder&iacute;amos deixar de mencionar 
    o trabalho desenvolvido junto ao N&uacute;cleo de Arte Contempor&acirc;nea 
    Olho Latino, e o fato de estar presente, como artista convidado, no XV Encontro 
    de Artes Pl&aacute;sticas de Atibaia, Centro de Conven&ccedil;&otilde;es e 
    Eventos, onde apresenta a instala&ccedil;&atilde;o &quot;Cajados&quot;, cerca 
    de 60 pe&ccedil;as.&quot;</font></p>
  <p></p>
  <p> </p>
  <p></p>
  <p></p>
  <p><font face="Arial, Helvetica, sans-serif" color="#CCCCCC">_________________ 
    </font></p>
  <div align="left">
    <div align="left"></div>
    </div>
  </div>
<table width="667" border="0" height="95%" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td>
      <table width="100%" border="0" height="600" cellspacing="0" cellpadding="0">
        <tr>
          <td background="../../../../museu/layout/topframe.jpg" height="82"> 
            <table width="100%" border="0" height="59" background="../../../../layout/topframe.jpg">
              <tr> 
                <td width="13%" height="58">&nbsp;</td>
                <td width="77%" height="58">&nbsp;</td>
                <td width="10%" height="58">&nbsp;</td>
              </tr>
              <tr> 
                <td width="13%" height="2">&nbsp;</td>
                <td width="77%" height="2"> 
                  <table border="0" cellpadding="0" cellspacing="0" width="286" align="right">
                    <!-- fwtable fwsrc="menu.png" fwbase="menu.gif" fwstyle="Dreamweaver" fwdocid = "742308039" fwnested="0" -->
                    <tr> 
                      <td><img src="../../../../menu/spacer.gif" width="3" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="69" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="9" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="53" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="12" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="40" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="10" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="39" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="7" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="41" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="3" height="1" border="0" name="undefined_2"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="1" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td colspan="11"><img name="menu_r1_c1" src="../../../../menu/menu_r1_c1.gif" width="286" height="4" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="4" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td colspan="3"><img name="menu_r2_c1" src="../../../../menu/menu_r2_c1.gif" width="81" height="1" border="0"></td>
                      <td rowspan="3"><a href="../../abr/expediente.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r2_c4','../../../../menu/menu_r2_c4_f2.gif','../../../../menu/menu_r2_c4_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r2_c4','../../../../menu/menu_r2_c4_f3.gif',1);" ><img name="menu_r2_c4" src="../../../../menu/menu_r2_c4.gif" width="53" height="12" border="0"></a></td>
                      <td colspan="7"><img name="menu_r2_c5" src="../../../../menu/menu_r2_c5.gif" width="152" height="1" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="1" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td rowspan="4"><img name="menu_r3_c1" src="../../../../menu/menu_r3_c1.gif" width="3" height="14" border="0"></td>
                      <td rowspan="3"><a href="../../../../apresentacao.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c2','../../../../menu/menu_r3_c2_f2.gif','../../../../menu/menu_r3_c2_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c2','../../../../menu/menu_r3_c2_f3.gif',1);" ><img name="menu_r3_c2" src="../../../../menu/menu_r3_c2.gif" width="69" height="12" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c3" src="../../../../menu/menu_r3_c3.gif" width="9" height="14" border="0"></td>
                      <td rowspan="4"><img name="menu_r3_c5" src="../../../../menu/menu_r3_c5.gif" width="12" height="14" border="0"></td>
                      <td><a href="../../abr/editorial.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c6','../../../../menu/menu_r3_c6_f2.gif','../../../../menu/menu_r3_c6_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c6','../../../../menu/menu_r3_c6_f3.gif',1);" ><img name="menu_r3_c6" src="../../../../menu/menu_r3_c6.gif" width="40" height="9" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c7" src="../../../../menu/menu_r3_c7.gif" width="10" height="14" border="0"></td>
                      <td rowspan="3"><a href="../../../../arquivo.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c8','../../../../menu/menu_r3_c8_f2.gif','../../../../menu/menu_r3_c8_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c8','../../../../menu/menu_r3_c8_f3.gif',1);" ><img name="menu_r3_c8" src="../../../../menu/menu_r3_c8.gif" width="39" height="12" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c9" src="../../../../menu/menu_r3_c9.gif" width="7" height="14" border="0"></td>
                      <td><a href="../../../../contato.htm" onMouseOut="MM_nbGroup('out');"  onMouseOver="MM_nbGroup('over','menu_r3_c10','../../../../menu/menu_r3_c10_f2.gif','../../../../menu/menu_r3_c10_f4.gif',1);"  onClick="MM_nbGroup('down','navbar1','menu_r3_c10','../../../../menu/menu_r3_c10_f3.gif',1);" ><img name="menu_r3_c10" src="../../../../menu/menu_r3_c10.gif" width="41" height="9" border="0"></a></td>
                      <td rowspan="4"><img name="menu_r3_c11" src="../../../../menu/menu_r3_c11.gif" width="3" height="14" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="9" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td rowspan="3"><img name="menu_r4_c6" src="../../../../menu/menu_r4_c6.gif" width="40" height="5" border="0"></td>
                      <td rowspan="3"><img name="menu_r4_c10" src="../../../../menu/menu_r4_c10.gif" width="41" height="5" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="2" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td rowspan="2"><img name="menu_r5_c4" src="../../../../menu/menu_r5_c4.gif" width="53" height="3" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="1" border="0" name="undefined_2"></td>
                    </tr>
                    <tr> 
                      <td><img name="menu_r6_c2" src="../../../../menu/menu_r6_c2.gif" width="69" height="2" border="0"></td>
                      <td><img name="menu_r6_c8" src="../../../../menu/menu_r6_c8.gif" width="39" height="2" border="0"></td>
                      <td><img src="../../../../menu/spacer.gif" width="1" height="2" border="0" name="undefined_2"></td>
                    </tr>
                  </table>
                </td>
                <td width="10%" height="2">&nbsp;</td>
              </tr>
            </table>
          </td>
        </tr>
        <tr>
          <td background="../../../../museu/layout/lowframe.jpg" height="518">
            <table width="100%" border="0" height="100%" cellpadding="0" cellspacing="0" align="center" background="../../../../layout/lowframe.jpg">
              <tr align="center" valign="top"> 
                <td width="12%">&nbsp;</td>
                <td width="88%">
                  <table width="100%" border="0" align="center">
                    <tr> 
                      <td valign="bottom" align="right" height="464">&nbsp;</td>
                    </tr>
                    <tr> 
                      <td valign="bottom" align="right" height="16"><a href="../index.htm" target="_self"><img src="../../../../layout/voltar.jpg" width="53" height="30" border="0"></a></td>
                    </tr>
                  </table>
                </td>
              </tr>
            </table>
          </td>
        </tr>
      </table>
    </td>
  </tr>
</table>
</body>
</html>
